{
  "law_id": "令和二年国土交通省令第九十五号",
  "law_name": "船員法第一条第二項第三号の漁船の範囲を定める政令第二号の漁船の範囲を定める省令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "沖合底びき網漁業北緯二十五度十五秒東経百二十八度二十九分五十三秒の点から北緯二十五度十七秒東経百五十二度五十九分四十六秒の点に至る直線以北、次に掲げる線から成る線以東、東経百五十二度五十九分四十六秒の線以西の太平洋の海域において総トン数十五トン以上の動力漁船（推進機関を備える漁船をいう。以下この項において同じ。）により底びき網を使用して行う漁業北緯三十三度九分二十七秒以北の東経百二十七度五十九分五十二秒の線北緯三十三度九分二十七秒東経百二十七度五十九分五十二秒の点から北緯三十三度九分二十七秒東経百二十八度二十九分五十二秒の点に至る直線北緯三十三度九分二十七秒東経百二十八度二十九分五十二秒の点から北緯二十五度十五秒東経百二十八度二十九分五十三秒の点に至る直線"
            },
            {
              "item_no": 2,
              "text": "以西底びき網漁業北緯十度二十秒の線以北、次に掲げる線から成る線以西の太平洋の海域において総トン数十五トン以上の動力漁船により底びき網を使用して行う漁業前号イからハまでの線北緯二十五度十五秒東経百二十八度二十九分五十三秒の点から北緯二十五度十五秒東経百二十度五十九分五十五秒の点に至る直線北緯二十五度十五秒以南の東経百二十度五十九分五十五秒の線"
            },
            {
              "item_no": 3,
              "text": "遠洋底びき網漁業北緯十度二十秒の線以北、次に掲げる線から成る線以西の太平洋の海域以外の海域において総トン数十五トン以上の動力漁船により底びき網を使用して行う漁業北緯二十五度十七秒以北の東経百五十二度五十九分四十六秒の線北緯二十五度十七秒東経百五十二度五十九分四十六秒の点から北緯二十五度十五秒東経百二十八度二十九分五十三秒の点に至る直線前号ロ及びハの線"
            },
            {
              "item_no": 4,
              "text": "大中型まき網漁業総トン数四十トン（北海道恵山岬灯台から青森県尻屋崎灯台に至る直線の中心点を通る正東の線以南、同中心点から尻屋崎灯台に至る直線のうち同中心点から同直線と青森県の最大高潮時海岸線との最初の交点までの部分、同交点から最大高潮時海岸線を千葉県野島崎灯台正南の線と同海岸線との交点に至る線及び同点正南の線から成る線以東の太平洋の海域にあっては、総トン数十五トン）以上の動力漁船により（当該動力漁船の附属漁船が従事する場合にあっては、当該動力漁船及び当該附属漁船により）まき網を使用して行う漁業"
            },
            {
              "item_no": 5,
              "text": "大型捕鯨業動力漁船によりもりづつを使用してひげ鯨（ミンク鯨を除く。）又はまっこう鯨をとる漁業（第七号に掲げるものを除く。）"
            },
            {
              "item_no": 6,
              "text": "小型捕鯨業動力漁船によりもりづつを使用してミンク鯨又は歯鯨（まっこう鯨を除く。）をとる漁業（次号に掲げるものを除く。）"
            },
            {
              "item_no": 7,
              "text": "母船式捕鯨業母船式漁業（製造設備、冷蔵設備その他の処理設備を有する母船及びこれと一体となって漁業に従事する独航船又は搭載漁船（母船と一体となって漁ろうに従事する動力漁船であって、当該漁ろう中を除き、通常、母船に搭載されているものをいう。）により行う漁業をいう。第十六号において同じ。）であって、もりづつを使用して鯨をとるもの"
            },
            {
              "item_no": 8,
              "text": "遠洋かつお・まぐろ漁業総トン数百二十トン以上の動力漁船により、浮きはえ縄を使用して又は釣りによってかつお、まぐろ、かじき又はさめをとることを目的とする漁業"
            },
            {
              "item_no": 9,
              "text": "近海かつお・まぐろ漁業総トン数十トン（我が国の排他的経済水域、領海及び内水並びに我が国の排他的経済水域によって囲まれた海域から成る海域（東京都小笠原村南鳥島に係る排他的経済水域及び領海を除く。）にあっては、総トン数二十トン）以上百二十トン未満の動力漁船により、浮きはえ縄を使用して又は釣りによってかつお、まぐろ、かじき又はさめをとることを目的とする漁業"
            },
            {
              "item_no": 10,
              "text": "中型さけ・ます流し網漁業総トン数三十トン以上の動力漁船により流し網を使用してさけ又はますをとることを目的とする漁業"
            },
            {
              "item_no": 11,
              "text": "北太平洋さんま漁業北緯三十四度五十四分六秒の線以北、東経百三十九度五十三分十八秒の線以東の太平洋の海域（オホーツク海及び日本海の海域を除く。）において総トン数十トン以上の動力漁船により棒受網を使用してさんまをとることを目的とする漁業"
            },
            {
              "item_no": 12,
              "text": "日本海べにずわいがに漁業次に掲げる海域以外の日本海の海域においてかごを使用してべにずわいがにをとることを目的とする漁業北緯四十一度二十分九秒の線以北の我が国の排他的経済水域、領海及び内水北緯四十一度二十分九秒の線以南、次に掲げる線から成る線以東の日本海の海域北緯四十一度二十分九秒東経百三十七度五十九分四十八秒の点から北緯四十度三十分九秒東経百三十七度五十九分四十八秒の点に至る直線北緯四十度三十分九秒東経百三十七度五十九分四十八秒の点から北緯三十七度三十分十秒東経百三十四度五十九分五十秒の点に至る直線北緯三十七度三十分十秒東経百三十四度五十九分五十秒の点から北緯三十七度三十分十秒東経百三十三度五十九分五十秒の点に至る直線北緯三十七度三十分十秒以南の東経百三十三度五十九分五十秒の線"
            },
            {
              "item_no": 13,
              "text": "いか釣り漁業総トン数三十トン以上の動力漁船により釣りによっていかをとることを目的とする漁業"
            },
            {
              "item_no": 14,
              "text": "小型機船底びき網漁業総トン数十五トン未満の動力漁船により底びき網を使用して行う漁業"
            },
            {
              "item_no": 15,
              "text": "中型まき網漁業総トン数五トン以上四十トン未満の動力漁船により（当該動力漁船の附属漁船が従事する場合にあっては、当該動力漁船及び当該附属漁船により）まき網を使用して行う漁業（大中型まき網漁業を除く。）"
            },
            {
              "item_no": 16,
              "text": "小型さけ・ます流し網漁業総トン数三十トン未満の動力漁船により流し網を使用してさけ又はますをとる漁業（母船式漁業を除く。）"
            },
            {
              "item_no": 17,
              "text": "その他の漁業前各号に掲げる漁業以外の漁業"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定の適用については、ベーリング海、オホーツク海、日本海、黄海、東シナ海、南シナ海、タイ湾及び東インド諸島諸海の海域は、太平洋の海域に含まれるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "船員法第一条第二項第三号の漁船の範囲を定める政令第二号の国土交通省令で定める漁船は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "総トン数十トン以上二十トン未満の漁船であって、専ら次に掲げる漁業に従事するもの（総トン数二十トン以上の漁船の附属漁船を除く。）のうち、専ら別表の海域において営む漁業に従事するもの小型機船底びき網漁業中型まき網漁業その他の漁業"
            },
            {
              "item_no": 2,
              "text": "総トン数十トン以上二十トン未満の漁船であって、専らその他の漁業に従事するもののうち、海岸から五海里以遠の海域（別表の海域を除く。）において営む漁業に従事する期間が年間三十日未満であると地方運輸局長（運輸監理部長を含む。第四号において同じ。）が認定したもの"
            },
            {
              "item_no": 3,
              "text": "総トン数十トン未満の漁船であって、専らその他の漁業に従事するもの"
            },
            {
              "item_no": 4,
              "text": "総トン数十トン未満の漁船であって、専ら次に掲げる漁業に従事するもの（総トン数十トン以上の漁船（総トン数十トン以上二十トン未満の漁船であって、専ら中型まき網漁業に従事するもののうち、専ら別表の海域において営む漁業に従事するものを除く。）の附属漁船を除く。）のうち、専ら別表の海域において営む漁業に従事するもの及び海岸から五海里以遠の海域（別表の海域を除く。）において営む漁業に従事する期間が年間三十日未満であると地方運輸局長が認定したもの大型捕鯨業小型捕鯨業母船式捕鯨業日本海べにずわいがに漁業小型機船底びき網漁業中型まき網漁業小型さけ・ます流し網漁業"
            }
          ]
        }
      ]
    }
  ]
}