{
  "law_id": "令和七年政令第二十二号",
  "law_name": "貨物自動車運送事業法施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "貨物自動車運送事業法（以下「法」という。）第十二条第三項（法第三十六条第二項、第三十七条第一項及び第三十七条の二第三項において準用する場合を含む。以下この条において同じ。）の規定による承諾は、法第十二条第一項（法第三十六条第二項、第三十七条第一項及び第三十七条の二第三項において準用する場合を含む。）の運送契約の当事者（次項において「契約当事者」という。）が、国土交通省令で定めるところにより、あらかじめ、当該承諾に係る契約の相手方に対し法第十二条第三項の規定による電磁的方法による提供に用いる電磁的方法の種類及び内容を示した上で、当該契約の相手方から書面又は電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって国土交通省令で定めるもの（次項において「書面等」という。）によって得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "契約当事者は、前項の承諾を得た場合であっても、当該承諾に係る契約の相手方から書面等により法第十二条第三項の規定による電磁的方法による提供を受けない旨の申出があったときは、当該電磁的方法による提供をしてはならない。ただし、当該申出の後に当該契約の相手方から再び前項の承諾を得た場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十四条第三項の規定による承諾は、一般貨物自動車運送事業者が、国土交通省令で定めるところにより、あらかじめ、当該承諾に係る他の一般貨物自動車運送事業者に対し同項の規定による電磁的方法による提供に用いる電磁的方法の種類及び内容を示した上で、当該他の一般貨物自動車運送事業者から書面又は電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって国土交通省令で定めるもの（次項において「書面等」という。）によって得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "一般貨物自動車運送事業者は、前項の承諾を得た場合であっても、当該承諾に係る他の一般貨物自動車運送事業者から書面等により法第二十四条第三項の規定による電磁的方法による提供を受けない旨の申出があったときは、当該電磁的方法による提供をしてはならない。ただし、当該申出の後に当該他の一般貨物自動車運送事業者から再び前項の承諾を得た場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定は、法第三十五条第六項において法第二十四条第三項の規定を準用する場合について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項の規定は、法第三十七条第一項において第一種貨物利用運送事業者について法第二十四条第三項の規定を準用する場合について準用する。この場合において、第一項及び第二項中「他の一般貨物自動車運送事業者」とあるのは、「一般貨物自動車運送事業者又は他の第一種貨物利用運送事業者」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項の規定は、法第三十七条の二第三項において第二種貨物利用運送事業者について法第二十四条第三項の規定を準用する場合について準用する。この場合において、第一項及び第二項中「他の一般貨物自動車運送事業者」とあるのは、「一般貨物自動車運送事業者又は他の第二種貨物利用運送事業者」と読み替えるものとする。"
            }
          ]
        }
      ]
    }
  ]
}