{
  "law_id": "令和七年政令第百九十三号",
  "law_name": "刑法等の一部を改正する法律及び刑法等の一部を改正する法律の施行に伴う関係法律の整理等に関する法律の施行に伴う関係政令の整理等及び経過措置に関する政令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第三十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行後にした行為に対して、他の政令の規定によりなお従前の例によることとされ、なお効力を有することとされ又は改正前若しくは廃止前の政令の規定の例によることとされる罰則を適用する場合において、当該罰則に定める刑（刑法施行法（明治四十一年法律第二十九号）第十九条第一項の規定又は沖縄の復帰に伴う特別措置に関する法律（昭和四十六年法律第百二十九号）第二十五条第四項の規定の適用後のものを含む。）に刑法等の一部を改正する法律（以下「刑法等一部改正法」という。）第二条の規定による改正前の刑法（明治四十年法律第四十五号。以下この条において「旧刑法」という。）第十二条に規定する懲役（以下この条及び第四十一条において「懲役」という。）、旧刑法第十三条に規定する禁錮（以下「禁錮」という。）又は旧刑法第十六条に規定する拘留（以下この条及び次条において「旧拘留」という。）が含まれるときは、当該刑のうち無期の懲役又は禁錮はそれぞれ無期拘禁刑と、有期の懲役又は禁錮はそれぞれその刑と長期及び短期（刑法施行法第二十条の規定の適用後のものを含む。）を同じくする有期拘禁刑と、旧拘留は長期及び短期（刑法施行法第二十条の規定の適用後のものを含む。）を同じくする拘留とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "拘禁刑又は拘留に処せられた者に係る他の政令の規定によりなお従前の例によることとされ、なお効力を有することとされ又は改正前若しくは廃止前の政令の規定の例によることとされる人の資格に関する法令の規定の適用については、無期拘禁刑に処せられた者は無期禁錮に処せられた者と、有期拘禁刑に処せられた者は刑期を同じくする有期禁錮に処せられた者と、拘留に処せられた者は刑期を同じくする旧拘留に処せられた者とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "刑法等一部改正法の施行前にした行為に係る第一条の規定による改正後の検察審査会法施行令第十三条後段の規定の適用については、懲役又は禁錮に当たる罪につき起訴された者は、それぞれ拘禁刑に当たる罪につき起訴された者とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "刑法等の一部を改正する法律の施行に伴う関係法律の整理等に関する法律（以下「整理法」という。）第四百九十一条第七項の規定による同項に規定する法律の規定の適用については、次の表の第一欄に掲げる法律の同表の第二欄に掲げる規定中同表の第三欄に掲げる字句は、それぞれ同表の第四欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "勲章を有する者で刑法等一部改正法の施行前にした行為により三年未満の禁錮に処せられたもの（刑の全部の執行猶予の言渡しを受けた者を除く。）の勲等の"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "有位者で刑法等一部改正法の施行前にした行為により三年未満の禁錮に処せられたもの（刑の全部の執行猶予の言渡しを受けた者を除く。）の失位については、整理法第四百四十三条第一項の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    }
  ]
}