{
  "law_id": "令和四年内閣官房令第三号",
  "law_name": "国家公務員退職手当法附則第十二項、第十四項及び第十六項の規定による退職手当の基本額の特例等に関する内閣官房令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国家公務員退職手当法（以下「法」という。）附則第十二項第一号イに規定する内閣官房令で定める職員、同号ハに規定する内閣官房令で定める国会職員及び同号ニに規定する内閣官房令で定める隊員は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "守衛、巡視等の監視、警備等の業務に従事する者"
            },
            {
              "item_no": 2,
              "text": "用務員、労務作業員等の庁務又は労務に従事する者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第十二項第二号イに規定する内閣官房令で定める職員、同号ロに規定する内閣官房令で定める国会職員及び同号ハに規定する内閣官房令で定める隊員は、別表第一の上欄に掲げる者とし、同号に規定する内閣官房令で定める年齢は、同表の上欄に掲げる者の区分に応じ、それぞれ同表の下欄に掲げる年齢とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第十四項第一号に規定する内閣官房令で定める職員、同項第七号に規定する内閣官房令で定める国会職員及び同項第九号に規定する内閣官房令で定める隊員のうち、国家公務員法等の一部を改正する法律（令和三年法律第六十一号。この項において「令和三年国家公務員法等改正法」という。）第一条の規定による改正前の国家公務員法（昭和二十二年法律第百二十号。次項において「令和五年旧国家公務員法」という。）第八十一条の二第二項第一号（裁判所職員臨時措置法（昭和二十六年法律第二百九十九号）において準用する場合を含む。）に掲げる職員に相当する職員、国会職員法及び国家公務員退職手当法の一部を改正する法律（令和三年法律第六十二号）第一条の規定による改正前の国会職員法（昭和二十二年法律第八十五号。次項において「令和五年旧国会職員法」という。）第十五条の二第二項第一号に掲げる国会職員に相当する国会職員及び令和三年国家公務員法等改正法第八条の規定による改正前の自衛隊法（昭和二十九年法律第百六十五号。次項において「令和五年旧自衛隊法」という。）第四十四条の二第二項第一号に掲げる隊員に相当する隊員は、次に掲げる施設等に勤務し、医療業務に従事する医師及び歯科医師並びにこれらに類する者として内閣総理大臣が定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "病院又は診療所"
            },
            {
              "item_no": 2,
              "text": "国立児童自立支援施設"
            },
            {
              "item_no": 3,
              "text": "刑務所、少年刑務所、拘置所、少年院又は少年鑑別所"
            },
            {
              "item_no": 4,
              "text": "入国者収容所又は地方出入国在留管理局"
            },
            {
              "item_no": 5,
              "text": "検疫所又は国立障害者リハビリテーションセンター自立支援局の総合相談支援部若しくは国立保養所"
            },
            {
              "item_no": 6,
              "text": "国立ハンセン病療養所"
            },
            {
              "item_no": 7,
              "text": "地方厚生局又は地方厚生支局"
            },
            {
              "item_no": 8,
              "text": "環境調査研修所"
            },
            {
              "item_no": 9,
              "text": "国の行政機関の内部部局（これに相当するものを含む。）に置かれた医療業務を担当する部署（第一号に掲げるものを除く。）"
            },
            {
              "item_no": 10,
              "text": "自衛隊中央病院若しくは自衛隊地区病院、防衛大学校又は自衛隊の部隊若しくは機関に置かれている診療所等の医療施設"
            },
            {
              "item_no": 11,
              "text": "前各号に掲げるもののほか、医療業務を担当する部署のある施設等"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法附則第十四項第一号に規定する内閣官房令で定める職員、同項第七号に規定する内閣官房令で定める国会職員及び同項第九号に規定する内閣官房令で定める隊員のうち、令和五年旧国家公務員法第八十一条の二第二項第三号（裁判所職員臨時措置法において準用する場合を含む。）に掲げる職員に相当する職員、令和五年旧国会職員法第十五条の二第二項第三号に掲げる国会職員に相当する国会職員及び令和五年旧自衛隊法第四十四条の二第二項第三号に掲げる隊員に相当する隊員は、別表第二に掲げる者とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "各議院事務局の事務総長、各議院法制局の法制局長、国立国会図書館の館長並びに裁判官訴追委員会事務局及び裁判官弾劾裁判所事務局の事務局長は、次に掲げる機関ごとに、法附則第十二項から第十四項まで及び第十六項の規定を施行するために必要な事項として、国会職員法第二十五条第三項の規定に基づき定められるもののうち内閣総理大臣が定める事項を定め、又は改廃しようとするときは、その定め、又は改廃の日の二月前までに、その旨を内閣総理大臣に届け出なければならない。"
            },
            {
              "item_no": 1,
              "text": "衆議院事務局（衆議院法制局及び裁判官訴追委員会事務局を含む。）"
            },
            {
              "item_no": 2,
              "text": "参議院事務局（参議院法制局及び裁判官弾劾裁判所事務局を含む。）"
            },
            {
              "item_no": 3,
              "text": "国立国会図書館"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "行政執行法人（独立行政法人通則法（平成十一年法律第百三号）第二条第四項に規定する行政執行法人をいう。別表第一及び別表第二において同じ。）の長は、給与の支給の基準（独立行政法人通則法第五十七条第二項に規定する給与の支給の基準をいう。）のうち内閣総理大臣が定める事項を定め、又は改廃しようとするときは、その定め、又は改廃の日の二月前までに、その旨を内閣総理大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国家公務員退職手当法施行令（この条において「施行令」という。）附則第三項（施行令附則第七項において読み替えて適用する場合を含む。）に規定する内閣官房令で定める者は、次の各号に掲げる者（施行令附則第七項において読み替えて適用する場合にあっては、第一号に該当する者に限る。）とする。"
            },
            {
              "item_no": 1,
              "text": "施行令附則第三項の表の上欄に掲げる者であって、当該者の他の官職への異動に伴って退職の日において定められているその者に係る定年がそれぞれ同表の下欄に掲げる年齢を超える者"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる者に類する者"
            }
          ]
        }
      ]
    }
  ]
}