{
  "law_id": "令和六年政令第八号",
  "law_name": "全世代対応型の持続可能な社会保障制度を構築するための健康保険法等の一部を改正する法律の施行に伴う関係政令の整備等及び経過措置に関する政令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "全世代対応型の持続可能な社会保障制度を構築するための健康保険法等の一部を改正する法律（以下「改正法」という。）附則第五条第三項の規定によりなおその効力を有するものとされた同条第一項に規定する第四条改正前国保法（以下「第四条改正前国保法」という。）の規定の適用については、次の表の上欄に掲げる第四条改正前国保法の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第五条第三項の規定によりなおその効力を有するものとされた第三条の規定による改正前の国民健康保険法施行令（以下「旧国保令」という。）附則第一条の二及び第四条第一項並びに第四条の規定による改正前の国民健康保険の国庫負担金等の算定に関する政令（以下「旧国保算定政令」という。）附則第四条第一項、第八条、第十条、第十一条及び第十四条第二項の規定の適用については、次の表の上欄に掲げる旧国保令及び旧国保算定政令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第五条第四項の規定によりなおその効力を有するものとされた法律の規定の適用については、次の表の上欄に掲げる法律の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第五条第三項の規定によりなおその効力を有するものとされた第四条改正前国保法附則第十条第一項の規定により社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）による社会保険診療報酬支払基金が令和六年度における拠出金（同項に規定する拠出金をいう。）を徴収する間、第一条の規定による改正前の健康保険法施行令附則第三条の規定は、なおその効力を有する。この場合において、同条中「及び国民健康保険法」とあるのは、「及び全世代対応型の持続可能な社会保障制度を構築するための健康保険法等の一部を改正する法律（令和五年法律第三十一号）第四条の規定による改正前の国民健康保険法」とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第五条第五項に規定する権利及び義務は、高齢者の医療の確保に関する法律第百三十九条第一項第一号の業務に係る特別の会計において、厚生労働省令で定めるところにより区分された経理に帰属するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和五年の高齢者の医療の確保に関する法律施行令第十八条第一項第二号に規定する基礎控除後の総所得金額等が五十八万円を超えない被保険者（高齢者の医療の確保に関する法律第五十条に規定する被保険者をいう。）に係る令和六年度における所得割率（同号に規定する所得割率をいう。）の算定については、改正法第六条の規定による改正後の高齢者の医療の確保に関する法律第百条第二項、第百四条第一項及び第三項、第百十六条第二項、第百二十四条の二並びに第百二十四条の三並びに第五条の規定による改正後の高齢者の医療の確保に関する法律施行令第十八条第三項第一号イ及び第六条の規定による改正後の前期高齢者交付金及び後期高齢者医療の国庫負担金の算定等に関する政令第十一条の二の規定にかかわらず、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によりなお従前の例によることとされる場合における改正法第六条の規定による改正前の高齢者の医療の確保に関する法律第百条第三項に規定する後期高齢者負担率は、百分の十二・二四とする。"
            }
          ]
        }
      ]
    }
  ]
}