{
  "law_id": "令和七年農林水産省令第三十三号",
  "law_name": "ランピースキン病を家畜伝染病予防法第六十二条第一項の疾病の種類として指定する等の政令施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "ランピースキン病については、家畜伝染病予防法施行規則（昭和二十六年農林省令第三十五号）第八条、第九条第一項、第十条、第十二条、第十四条から第十五条まで、第十六条から第二十条まで、第二十二条から第二十五条まで、第二十九条から第三十九条まで、第四十条第一項、第四十一条から第四十二条まで、第四十四条、第四十五条から第四十九条まで、第五十条第一項から第三項まで、第五十一条から第五十五条まで、第五十六条、第五十九条から第六十二条まで及び第六十五条の規定を準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "ランピースキン病を家畜伝染病予防法第六十二条第一項の疾病の種類として指定する等の政令（以下「政令」という。）第二条の規定により読み替えられた家畜伝染病予防法（以下「法」という。）第二十一条第一項ただし書の農林水産省令で定める場合は、次に掲げる場合とする。"
            },
            {
              "item_no": 1,
              "text": "医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律（昭和三十五年法律第百四十五号）第十三条第一項若しくは第二十三条の二十二第一項の許可若しくは同法第二十三条の二の三第一項の登録を受けている医薬品若しくは再生医療等製品（同法第二条第九項に規定する再生医療等製品をいう。以下この号において同じ。）の製造業者によって生物学的製剤若しくは再生医療等製品の製造のため係留され、当該製造のためランピースキン病患畜（ランピースキン病にかかっている牛又は水牛をいう。以下同じ。）若しくはランピースキン病疑似患畜（ランピースキン病にかかっている疑いがある牛又は水牛をいう。以下同じ。）となった家畜の死体又は同法第八十三条第一項の規定により読み替えて適用される同法第四十三条第一項の農林水産大臣の指定した者によって同条の検定のため係留され、当該検定のためランピースキン病患畜若しくはランピースキン病疑似患畜となった家畜の死体がこれらの者の施設又は農林水産大臣の指定する施設内にある場合"
            },
            {
              "item_no": 2,
              "text": "家畜防疫員（法第四十六条第一項の検査に係る場合にあっては家畜防疫官）の指示に従い、ランピースキン病患畜又はランピースキン病疑似患畜の死体を解体してその一部を焼却し、又は埋却し、その他の部分を化製場で化製する場合"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "政令第二条の規定により読み替えられた法第六十条第二項の農林水産省令で定める売上げの減少額又は費用の増加額は、次の各号に掲げる区分に応じ、当該各号に定めるものについてそれぞれ次項で定めるところにより計算した額とする。"
            },
            {
              "item_no": 1,
              "text": "家畜売上げの減少額又は飼料費、輸送費若しくはその死体の焼却費、埋却費若しくは化製費の増加額"
            },
            {
              "item_no": 2,
              "text": "物品（生乳、家畜改良増殖法（昭和二十五年法律第二百九号）第四条第一項に規定する家畜人工授精用精液、同法第十一条の二第五項に規定する家畜受精卵をいう。以下同じ。）売上げの減少額又は保管費、荷役費、輸送費、焼却費、埋却費若しくは化製費の増加額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項で定めるところにより計算した額は、次の各号に掲げる区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "家畜次に掲げる額（売上げの減少額以外のものにあっては、通常必要であると認められるものに限る。）の合計額法第三十二条から第三十四条までの規定による禁止、停止又は制限（以下「特定移動制限等」という。）の期間において飼養される家畜（当該特定移動制限等に従わなかった者が飼養するものを除く。以下「対象家畜」という。）のうち、当該特定移動制限等の対象となる区域内において飼養されるものであって、当該特定移動制限等により出荷が制限されたものに係る売上げの減少額並びに飼料費及び輸送費の増加額（当該特定移動制限等に起因するものに限る。）特定移動制限等の対象となる区域外において飼養される対象家畜であって、当該特定移動制限等により予定出荷先（当該特定移動制限等の期間前に当該対象家畜の出荷が予定されていた出荷先をいう。以下この号において同じ。）に出荷することができなくなったため、当該予定出荷先以外の出荷先に出荷されたものに係る売上げの減少額並びに飼料費及び輸送費の増加額（当該特定移動制限等に起因するものに限る。）特定移動制限等の対象となる区域外において飼養される対象家畜であって、当該特定移動制限等により予定出荷先に出荷することができなくなり、かつ、やむを得ない事情により当該予定出荷先以外の出荷先にも出荷することができなかったため、当該特定移動制限等の期間後に当該予定出荷先に出荷され、又はやむを得ず処分されたものに係る売上げの減少額及び飼料費の増加額（当該特定移動制限等に起因するものに限る。）"
            },
            {
              "item_no": 2,
              "text": "家畜の死体次に掲げる額（通常必要であると認められるものに限る。）の合計額特定移動制限等により販売又は飼養の継続が困難となったため、やむを得ず処分された対象家畜の死体に係る焼却等施設（焼却施設、埋却施設又は化製場をいう。以下同じ。）までの輸送費及び焼却費、埋却費又は化製費の実費対象家畜の死体（イの死体に該当するものを除く。）であって、特定移動制限等により当該死体を通常化製する化製場において化製することができなくなったため、当該化製場以外の化製場において化製されたものに係る輸送費及び化製費の増加額（当該特定移動制限等に起因するものに限る。）"
            },
            {
              "item_no": 3,
              "text": "物品次に掲げる額（売上げの減少額以外のものにあっては、通常必要であると認められるものに限る。）の合計額対象家畜が生産した物品（以下「対象物品」という。）のうち、特定移動制限等の対象となる区域内において生産されたものであって、当該特定移動制限等により出荷が制限されたものに係る売上げの減少額及び輸送費の増加額（当該特定移動制限等に起因するものに限る。）並びに保管施設における保管費及び荷役費の実費特定移動制限等の対象となる区域外において生産された対象物品であって、当該特定移動制限等により予定出荷先（当該特定移動制限等の期間前に当該対象物品の出荷が予定されていた出荷先をいう。以下この号において同じ。）に出荷することができなくなったため、当該予定出荷先以外の出荷先に出荷されたものに係る売上げの減少額及び輸送費の増加額（当該特定移動制限等に起因するものに限る。）並びに保管施設における保管費及び荷役費の実費特定移動制限等の対象となる区域外において生産された対象物品であって、当該特定移動制限等により予定出荷先に出荷することができなくなり、かつ、やむを得ない事情により当該予定出荷先以外の出荷先にも出荷することができなかったため、当該特定移動制限等の期間後に当該予定出荷先に出荷され、又はやむを得ず処分されたものに係る売上げの減少額及び輸送費の増加額（当該特定移動制限等に起因するものに限る。）並びに保管施設における保管費及び荷役費の実費特定移動制限等により販売が困難となったため、やむを得ず処分された対象物品に係る焼却等施設までの輸送費及び焼却費、埋却費又は化製費の実費"
            }
          ]
        }
      ]
    }
  ]
}