{
  "law_id": "令和三年政令第三百一号",
  "law_name": "良質かつ適切な医療を効率的に提供する体制の確保を推進するための医療法等の一部を改正する法律の施行に伴う経過措置を定める政令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "良質かつ適切な医療を効率的に提供する体制の確保を推進するための医療法等の一部を改正する法律（以下「改正法」という。）附則第三条第二項の規定により改正法第二条の規定による改正後の医療法（昭和二十三年法律第二百五号。以下この条において「第五号新医療法」という。）第百七条第一項の規定の例による指定を受けた者は、改正法附則第一条第五号に掲げる規定の施行の日（以下この条において「第五号施行日」という。）前においても、第五号新医療法第百十条及び第百十八条第三項の規定の例により、厚生労働大臣の認可を受けることができる。この場合において、当該認可は、第五号施行日において第五号新医療法第百十条又は第百十八条第三項の規定によりされたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "厚生労働大臣は、改正法第五条の規定による改正後の医師法（昭和二十三年法律第二百一号）第十七条の二第一項の厚生労働省令の制定又は改正の立案をしようとするときは、改正法附則第一条第六号に掲げる規定の施行の日前においても、改正法第五条の規定による改正後の医師法第十七条の二第二項の規定の例により、医道審議会の意見を聴くことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "厚生労働大臣は、改正法第六条の規定による改正後の医師法第十一条第一項第一号の厚生労働省令の制定又は改正の立案をしようとするときは、改正法附則第一条第七号に掲げる規定の施行の日前においても、改正法第六条の規定による改正後の医師法第十一条第二項の規定の例により、医道審議会の意見を聴くことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "厚生労働大臣は、改正法第七条の規定による改正後の歯科医師法（昭和二十三年法律第二百二号）第十七条の二第一項の厚生労働省令の制定又は改正の立案をしようとするときは、改正法の施行の日前においても、同条第二項の規定の例により、医道審議会の意見を聴くことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "厚生労働大臣は、改正法第八条の規定による改正後の歯科医師法第十一条第一項第一号の厚生労働省令の制定又は改正の立案をしようとするときは、改正法附則第一条第八号に掲げる規定の施行の日前においても、改正法第八条の規定による改正後の歯科医師法第十一条第二項の規定の例により、医道審議会の意見を聴くことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国の開設する病院又は診療所については、改正法附則第四条の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第十条の規定によりその例によることとされる改正法第三条の規定による改正後の医療法第百二十一条第三項の規定に違反した者は、一年以下の拘禁刑又は五十万円以下の罰金に処する。"
            }
          ]
        }
      ]
    }
  ]
}