{
  "law_id": "令和七年経済産業省令第十六号",
  "law_name": "産業競争力基盤強化商品に関する省令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "1",
      "heading": "",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "産業競争力強化法第二条第十四項の主務省令で定める要件は、次の各号に掲げる同項に規定する産業競争力基盤強化商品の区分に応じ当該各号に定める要件とする。"
            },
            {
              "item_no": 1,
              "text": "半導体次に掲げるもののいずれかに該当すること。演算を行う半導体であってトランジスター上に配置される導線の中心の間隔が最も短い箇所において百ナノメートルを超えるもの演算を行う半導体以外の半導体であって次に掲げるもののいずれかに該当するもの電流若しくは電圧を電気的信号に変換し又は電気的信号を電流若しくは電圧に変換することができるといった固有の機能を果たす半導体であって、当該半導体を構成するウエハーが主としてけい素、炭化けい素又は窒化ガリウムで構成されるもの（半導体材料の内部又は表面に構造を形成し、当該構造に半導体同士又は半導体と導体が接触する接合構造を有し、当該接合構造の応答特性を利用するものに限る。）光に関連する物理現象を電気的信号に変換し又は電気的信号を光に関連する物理現象に変換することができるといった固有の機能を果たすもの（半導体材料の内部又は表面に構造を形成し、当該構造に半導体同士又は半導体と導体が接触する接合構造を有し、当該接合構造の応答特性を利用するものに限る。）物理現象若しくは化学現象（圧力、音波、加速度、振動、移動、方向、歪み、磁界強度、電界強度、放射能、湿度、フロー、化学物質濃度等の現象に関連するものをいう。）若しくは動作を電気的信号に変換し又は電気的信号を物理現象若しくは化学現象若しくは動作に変換することができるといった固有の機能を果たすもの（半導体材料の内部又は表面に構造を形成し、当該構造に半導体同士又は半導体と導体が接触する接合構造を有し、当該接合構造の応答特性を利用するもののうち、（１）及び（２）に掲げるもの以外のものに限る。）"
            },
            {
              "item_no": 2,
              "text": "自動車（専ら化石燃料を内燃機関の燃料として用いるものを除く。）次に掲げるもののいずれかに該当すること。電気自動車（電気を動力源とする自動車で内燃機関を有しないものをいい、燃料電池を搭載しないものにあっては、搭載される蓄電池の容量が二十キロワット時以上のものに限る。）充電機能付電力併用自動車（電力併用自動車（内燃機関を有する自動車で併せて電気及び蓄圧器に蓄えられた圧力を動力源として用いるものであって、廃エネルギーを回収する機能を備えられていることにより大気汚染防止法（昭和四十三年法律第九十七号）第二条第十七項に規定する自動車排出ガスの排出の抑制に資するもので当該自動車に係る自動車検査証においてハイブリッド自動車である旨が明らかにされている自動車をいう。）のうち、動力源として用いる電気を外部から充電する機能を備えているもので当該電力併用自動車に係る自動車検査証において当該電力併用自動車がプラグインハイブリッド自動車であることが明らかにされている自動車をいい、搭載される蓄電池の容量が十キロワット時以上のものに限る。）"
            },
            {
              "item_no": 3,
              "text": "鉄鋼高炉又は転炉を使用した鉄鋼の製造工程から電気炉を使用した鉄鋼の製造工程へ転換する場合における、その電気炉を使用して製造されるものであること。"
            },
            {
              "item_no": 4,
              "text": "基礎化学品（化学製品の原材料である化学品（化石燃料に由来するものを除く。）をいう。）次に掲げるもののいずれかに該当すること。メタノールエチレンアセチレンエタノールプロピレン（異性体を含む。）ブチレン（異性体を含む。）ブタジエンペンテン（異性体を含む。）ペンタン（異性体を含む。）イソプレン（異性体を含む。）ベンゼンヘキセン（異性体を含む。）ヘキサン（異性体を含む。）トルエンヘプテン（異性体を含む。）ヘプタン（異性体を含む。）キシレン（異性体を含む。）オクテン（異性体を含む。）オクタン（異性体を含む。）スチレンイソノナン（異性体を含む。）"
            },
            {
              "item_no": 5,
              "text": "燃料次に掲げる燃料の区分に応じ次に定める要件を満たすものであること。化石燃料と混合されていない燃料ＡＳＴＭインターナショナルが定める合成炭化水素を含むジェット燃料油に関する規格（ＡＳＴＭＤ七五六六）を満たすものであること。化石燃料と混合されている燃料その混合前においてＡＳＴＭインターナショナルが定める合成炭化水素を含むジェット燃料油に関する規格（ＡＳＴＭＤ七五六六）を満たし、かつ、混合後においても当該規格を満たすものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "1",
      "heading": "",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和七年三月二十五日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}