{
  "law_id": "平成二十七年内閣府令第十号",
  "law_name": "食品表示基準",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、食品関連事業者等が、加工食品、生鮮食品又は添加物を販売する場合について適用する。ただし、加工食品又は生鮮食品を設備を設けて飲食させる場合には、第四十条の規定を除き、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "加工食品製造又は加工された食品として別表第一に掲げるものをいう。"
            },
            {
              "item_no": 2,
              "text": "生鮮食品加工食品及び添加物以外の食品として別表第二に掲げるものをいう。"
            },
            {
              "item_no": 3,
              "text": "業務用加工食品加工食品のうち、消費者に販売される形態となっているもの以外のものをいう。"
            },
            {
              "item_no": 4,
              "text": "業務用生鮮食品生鮮食品のうち、加工食品の原材料となるものをいう。"
            },
            {
              "item_no": 5,
              "text": "業務用添加物添加物のうち、消費者に販売される形態となっているもの以外のものをいう。"
            },
            {
              "item_no": 6,
              "text": "容器包装食品衛生法（昭和二十二年法律第二百三十三号）第四条第五項に規定する容器包装をいう。"
            },
            {
              "item_no": 7,
              "text": "消費期限定められた方法により保存した場合において、腐敗、変敗その他の品質の劣化に伴い安全性を欠くこととなるおそれがないと認められる期限を示す年月日をいう。"
            },
            {
              "item_no": 8,
              "text": "賞味期限定められた方法により保存した場合において、期待される全ての品質の保持が十分に可能であると認められる期限を示す年月日をいう。ただし、当該期限を超えた場合であっても、これらの品質が保持されていることがあるものとする。"
            },
            {
              "item_no": 9,
              "text": "特定保健用食品健康増進法に規定する特別用途表示の許可等に関する内閣府令（平成二十一年内閣府令第五十七号）第二条第一項第五号に規定する食品（容器包装に入れられたものに限る。）をいう。"
            },
            {
              "item_no": 10,
              "text": "機能性表示食品疾病に罹患していない者（未成年者、妊産婦（妊娠を計画している者を含む。）及び授乳婦を除く。）を対象として、機能性関与成分によって健康の維持及び増進に資する特定の保健の目的（疾病リスクの低減に係るものを除く。）が期待できる旨を科学的根拠に基づいて容器包装に表示をする食品であって、次に掲げる要件を全て満たすものをいう。別表第二十六の上欄に掲げる事項について、それぞれ同表下欄に掲げる方法により当該食品の販売を開始する日の六十日（行政機関の休日に関する法律（昭和六十三年法律第九十一号）第一条第一項各号に掲げる日の日数は、算入しない。）前までに（このイの規定による届出（以下単に「届出」という。）がされたことがない機能性関与成分に関して届け出られた表示の内容がこの府令その他関係法令の規定に違反するおそれがない旨の確証がないこと等により同表下欄に掲げる方法により提出される資料の確認に特に時間を要すると消費者庁長官が認める場合にあっては百二十日（同項各号に掲げる日の日数は、算入しない。）前までに）消費者庁長官に届け出たものであること。当該食品に係る届出を行い表示内容に責任を有する食品関連事業者（以下「届出者」という。）が、当該届出の日以後において、別表第二十七の上欄に掲げる事項について、それぞれ同表下欄に掲げる内容を遵守しているものであること。次に掲げる食品でないこと。健康増進法（平成十四年法律第百三号）第四十三条第一項の規定に基づく許可又は同法第六十三条第一項の規定に基づく承認を受け、特別の用途に適する旨の表示をする食品（以下「特別用途食品」という。）栄養機能食品アルコールを含有する食品（アルコールを人体に摂取するためのものに限る。）国民の栄養摂取の状況からみてその過剰な摂取が国民の健康の保持増進に影響を与えているものとして健康増進法施行規則（平成十五年厚生労働省令第八十六号）第十一条第二項で定める栄養素の過剰な摂取につながる食品当該食品に係る届出の日以降における科学的知見の充実により機能性関与成分によって健康の維持及び増進に資する特定の保健の目的が期待できる旨の表示をすることが適切でないと消費者庁長官が認める食品"
            },
            {
              "item_no": 11,
              "text": "栄養機能食品食生活において別表第十一の第一欄に掲げる栄養成分（ただし、錠剤、カプセル剤等の形状の加工食品にあっては、カリウムを除く。）の補給を目的として摂取をする者に対し、当該栄養成分を含むものとしてこの府令に従い当該栄養成分の機能の表示をする食品（特別用途食品及び添加物を除き、容器包装に入れられたものに限る。）をいう。"
            },
            {
              "item_no": 12,
              "text": "栄養素等表示基準値国民の健康の維持増進等を図るために示されている性別及び年齢階級別の栄養成分の摂取量の基準を性及び年齢階級（十八歳以上に限る。）ごとの人口により加重平均した値であって別表第十の上欄の区分に応じそれぞれ同表の下欄に掲げる値をいう。"
            },
            {
              "item_no": 13,
              "text": "組換えＤＮＡ技術酵素等を用いた切断及び再結合の操作によって、ＤＮＡをつなぎ合わせた組換えＤＮＡを作製し、それを生細胞に移入し、かつ、増殖させる技術をいう。"
            },
            {
              "item_no": 14,
              "text": "対象農産物組換えＤＮＡ技術を用いて生産された農産物の属する作目であって別表第十六に掲げるものをいう。"
            },
            {
              "item_no": 15,
              "text": "遺伝子組換え農産物対象農産物のうち組換えＤＮＡ技術を用いて生産されたものをいう。"
            },
            {
              "item_no": 16,
              "text": "非遺伝子組換え農産物対象農産物のうち遺伝子組換え農産物でないものをいう。"
            },
            {
              "item_no": 17,
              "text": "特定遺伝子組換え農産物対象農産物のうち組換えＤＮＡ技術を用いて生産されたことにより、組成、栄養価等が通常の農産物と著しく異なるものをいう。"
            },
            {
              "item_no": 18,
              "text": "非特定遺伝子組換え農産物対象農産物のうち特定遺伝子組換え農産物でないものをいう。"
            },
            {
              "item_no": 19,
              "text": "分別生産流通管理遺伝子組換え農産物及び非遺伝子組換え農産物を生産、流通及び加工の各段階で善良なる管理者の注意をもって分別管理すること（その旨が書類により証明されたものに限る。）をいう。"
            },
            {
              "item_no": 20,
              "text": "特定分別生産流通管理特定遺伝子組換え農産物及び非特定遺伝子組換え農産物を生産、流通及び加工の各段階で善良なる管理者の注意をもって分別管理すること（その旨が書類により証明されたものに限る。）をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項各号に定めるもののほか、この府令において、別表第三の上欄に掲げる食品に係る同表の中欄に掲げる用語の意義は、それぞれ同表の下欄に定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項に定めるもののほか、この府令において使用する乳及び乳製品並びにこれらを主要原料とする食品の用語は、乳及び乳製品の成分規格等に関する命令（昭和二十六年厚生省令第五十二号。以下「乳等命令」という。）において使用する用語の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が容器包装に入れられた加工食品（業務用加工食品を除く。以下この節において「一般用加工食品」という。）を販売する際（設備を設けて飲食させる場合を除く。第六条及び第七条において同じ。）には、次の表の上欄に掲げる表示事項が同表の下欄に定める表示の方法に従い表示されなければならない。ただし、別表第四の上欄に掲げる食品にあっては、同表の中欄に掲げる表示事項については、同表の下欄に定める表示の方法に従い表示されなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に定めるもののほか、食品関連事業者が一般用加工食品のうち次の表の上欄に掲げるものを販売する際（設備を設けて飲食させる場合を除く。）には、同表の中欄に掲げる表示事項が同表の下欄に定める表示の方法に従い表示されなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定にかかわらず、次の表の上欄に掲げる表示事項の表示は、同表の下欄に掲げる区分に該当する食品にあってはこれを省略することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条に定めるもののほか、食品関連事業者が一般用加工食品のうち別表第十九の上欄に掲げる食品を販売する際（設備を設けて飲食させる場合を除く。）には、同表の中欄に掲げる表示事項が同表の下欄に定める表示の方法に従い表示されなければならない。ただし、容器包装の表示可能面積がおおむね三十平方センチメートル以下である一般用加工食品にあっては、同表の中欄に掲げる表示事項の表示を省略することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前二条の規定にかかわらず、次の表の上欄に掲げる場合にあっては、同表の下欄に掲げる表示事項の表示は要しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の表の上欄の場合において、名称を表示する際には、第三条第一項ただし書及び同項の表の名称の項の２の規定は適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者は、一般用加工食品を販売する際には、次の各号に掲げる表示事項の表示を積極的に推進するよう努めなければならない。"
            },
            {
              "item_no": 1,
              "text": "飽和脂肪酸の量"
            },
            {
              "item_no": 2,
              "text": "食物繊維の量"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が一般用加工食品を販売する際に、次の表の上欄に掲げる表示事項（特色のある原材料等に関する事項にあっては、酒類を販売する場合、食品を製造し、又は加工した場所で販売する場合及び不特定又は多数の者に対して譲渡（販売を除く。）する場合を除く。）が当該一般用加工食品の容器包装に表示される場合には、同表の下欄に定める表示の方法に従い表示されなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三条及び第四条に掲げる事項（栄養成分の量及び熱量については、第三条、第四条及び前二条に掲げる事項）の表示は、次の各号に定めるところによりされなければならない。ただし、別表第二十の上欄に掲げる食品にあっては、次の各号の規定（第三号の栄養成分の量及び熱量の表示に係る規定を除く。）にかかわらず、同表の中欄に定める様式（当該様式による表示と同等程度に分かりやすく一括して表示される場合を含む。）及び下欄に定める表示の方式に従い表示されなければならない。"
            },
            {
              "item_no": 1,
              "text": "邦文をもって、当該食品を一般に購入し、又は使用する者が読みやすく、理解しやすいような用語により正確に行う。"
            },
            {
              "item_no": 2,
              "text": "容器包装（容器包装が小売のために包装されている場合は、当該包装）を開かないでも容易に見ることができるように当該容器包装の見やすい箇所（栄養成分の量及び熱量の表示に関し、同一の食品が継続的に同一人に販売されるものであって、容器包装に表示することが困難な食品（特定保健用食品及び機能性表示食品を除く。）にあっては、当該食品の販売に伴って定期的に購入者に提供される文書）に表示する。"
            },
            {
              "item_no": 3,
              "text": "名称、原材料名、添加物、原料原産地名、内容量、固形量、内容総量、消費期限、保存の方法、原産国名及び食品関連事業者の表示は別記様式一により、栄養成分（たんぱく質、脂質、炭水化物及びナトリウム（食塩相当量に換算したもの））の量及び熱量の表示は別記様式二（たんぱく質、脂質、炭水化物及び食塩相当量に換算したナトリウム以外の栄養成分もこれと併せて表示する場合にあっては、別記様式三）により行う。ただし、別記様式一から別記様式三までにより表示される事項が別記様式による表示と同等程度に分かりやすく一括して表示される場合は、この限りでない。"
            },
            {
              "item_no": 4,
              "text": "名称は、前号に規定する別記様式一の枠内ではなく、商品の主要面に表示することができる。この場合において、内容量、固形量又は内容総量についても、前号に規定する別記様式一の枠内ではなく、名称と同じ面に表示することができる。"
            },
            {
              "item_no": 5,
              "text": "製造所又は加工所の所在地及び製造者又は加工者の氏名又は名称は、食品関連事業者の氏名又は名称及び住所と近接して表示しなければならない。"
            },
            {
              "item_no": 6,
              "text": "製造所の所在地及び製造者の氏名又は名称を製造所固有記号をもって表示する場合にあっては、原則として、食品関連事業者の氏名又は名称の次に表示する。"
            },
            {
              "item_no": 7,
              "text": "特定保健用食品にあっては、特定の保健の目的が期待できる旨の表示は、添付する文書への表示をもって、容器包装への表示に代えることができる。"
            },
            {
              "item_no": 8,
              "text": "表示に用いる文字及び枠の色は、背景の色と対照的な色とする。"
            },
            {
              "item_no": 9,
              "text": "表示に用いる文字は、日本産業規格Ｚ八三〇五（一九六二）（以下「ＪＩＳＺ八三〇五」という。）に規定する八ポイントの活字以上の大きさの文字とする。ただし、表示可能面積がおおむね百五十平方センチメートル以下のもの及び印刷瓶に入れられた一般用加工食品であって、表示すべき事項を蓋（その面積が三十平方センチメートル以下のものに限る。）に表示するものにあっては、ＪＩＳＺ八三〇五に規定する五・五ポイントの活字以上の大きさの文字とすることができる。蓋に表示をする場合であって、内容量以外の事項を全て蓋に表示する場合には、内容量の表示は、蓋以外の箇所にすることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者は、第三条、第四条、第六条及び第七条に掲げる表示事項に関して、次に掲げる事項を一般用加工食品の容器包装に表示してはならない。"
            },
            {
              "item_no": 1,
              "text": "実際のものより著しく優良又は有利であると誤認させる用語"
            },
            {
              "item_no": 2,
              "text": "第三条及び第四条の規定により表示すべき事項の内容と矛盾する用語"
            },
            {
              "item_no": 3,
              "text": "乳児用規格適用食品以外の食品にあっては、乳児用規格適用食品である旨を示す用語又はこれと紛らわしい用語"
            },
            {
              "item_no": 4,
              "text": "遺伝子組換え農産物が混入しないように分別生産流通管理が行われたことを確認した対象農産物を原材料とする食品（当該食品を原材料とするものを含む。）以外の食品にあっては、当該食品の原材料である別表第十七の上欄に掲げる作物に関し遺伝子組換え農産物が混入しないように分別生産流通管理が行われた旨（遺伝子組換え農産物の混入がないと認められる対象農産物である旨を含む。）を示す用語"
            },
            {
              "item_no": 5,
              "text": "組換えＤＮＡ技術を用いて生産された農産物の属する作目以外の作目を原材料とする食品にあっては、当該農産物に関し遺伝子組換えでないことを示す用語"
            },
            {
              "item_no": 6,
              "text": "産地名を示す表示であって、産地名の意味を誤認させるような用語"
            },
            {
              "item_no": 7,
              "text": "ナトリウム塩を添加している食品にあっては、ナトリウムの量"
            },
            {
              "item_no": 8,
              "text": "機能性表示食品にあっては、次に掲げる用語疾病の治療効果又は予防効果を標榜する用語消費者庁長官に届け出た機能性関与成分以外の成分（別表第九の第一欄に掲げる栄養成分を除く。）を含むことを強調する用語消費者庁長官の評価、許可等を受けたものと誤認させるような用語別表第九の第一欄に掲げる栄養成分の機能を示す用語"
            },
            {
              "item_no": 9,
              "text": "栄養機能食品にあっては、次に掲げる用語別表第十一に掲げる栄養成分以外の成分の機能を示す用語特定の保健の目的が期待できる旨を示す用語"
            },
            {
              "item_no": 10,
              "text": "保健機能食品（特定保健用食品、機能性表示食品及び栄養機能食品をいう。以下同じ。）以外の食品にあっては、保健機能食品と紛らわしい名称、栄養成分の機能及び特定の保健の目的が期待できる旨を示す用語"
            },
            {
              "item_no": 11,
              "text": "屋根型紙パック容器の上端の一部を一箇所切り欠いた表示（ただし、牛乳について、別表第二十一に掲げる方法により表示する場合を除く。）"
            },
            {
              "item_no": 12,
              "text": "等級のある日本農林規格の格付対象品目であって、等級の格付が行われた食品以外のものにあっては、等級を表す用語"
            },
            {
              "item_no": 13,
              "text": "その他内容物を誤認させるような文字、絵、写真その他の表示"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定するもののほか、別表第二十二の上欄に掲げる食品にあっては、同表の下欄に掲げる表示禁止事項を容器包装に表示してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が業務用加工食品を販売する際（容器包装に入れないで、かつ、設備を設けて飲食させる施設における飲食の用に供する場合、食品を製造し、若しくは加工した場所における販売の用に供する場合又は不特定若しくは多数の者に対する譲渡（販売を除く。）の用に供する場合を除く。）には、次の各号に掲げる表示事項がそれぞれ第三条及び第四条に定める表示の方法に従い表示されなければならない。この場合において、第三条第一項ただし書の規定は適用しない。"
            },
            {
              "item_no": 1,
              "text": "名称"
            },
            {
              "item_no": 2,
              "text": "保存の方法"
            },
            {
              "item_no": 3,
              "text": "消費期限又は賞味期限"
            },
            {
              "item_no": 4,
              "text": "原材料名"
            },
            {
              "item_no": 5,
              "text": "添加物"
            },
            {
              "item_no": 6,
              "text": "食品関連事業者の氏名又は名称及び住所"
            },
            {
              "item_no": 7,
              "text": "製造所又は加工所の所在地及び製造者又は加工者の氏名又は名称"
            },
            {
              "item_no": 8,
              "text": "アレルゲン"
            },
            {
              "item_no": 9,
              "text": "Ｌ―フェニルアラニン化合物を含む旨"
            },
            {
              "item_no": "9_2",
              "text": "指定成分等含有食品に関する事項"
            },
            {
              "item_no": 10,
              "text": "乳児用規格適用食品である旨"
            },
            {
              "item_no": 11,
              "text": "原料原産地名（一般用加工食品の用に供する業務用加工食品の原材料であって、当該一般用加工食品において第三条第二項の表の輸入品以外の加工食品の項の規定による原料原産地の表示の義務があるもの（同項下欄の１の二のロの規定により当該一般用加工食品の対象原材料に占める重量の割合が最も高い生鮮食品の原産地を表示することを売買の当事者である食品関連事業者間で合意した場合（次号及び第二十四条において「当事者間で合意した場合」という。）にあっては、当該生鮮食品。）となるものの原産地に限る。）"
            },
            {
              "item_no": 12,
              "text": "原産国名（一般用加工食品の用に供する業務用加工食品であって、当該一般用加工食品において第三条第二項の表の輸入品以外の加工食品の項の規定による原料原産地の表示の義務がある原材料となるもの（当事者間で合意した場合を除く。）及び輸入後にその性質に変更を加えない輸入品の原産国名に限る。）"
            },
            {
              "item_no": 13,
              "text": "即席めん類（即席めんのうち生タイプ即席めん以外のものをいう。以下同じ。）に関する事項"
            },
            {
              "item_no": "13_2",
              "text": "無菌充填豆腐に関する事項"
            },
            {
              "item_no": 14,
              "text": "食肉（鳥獣の生肉（骨及び臓器を含む。）に限る。）に関する事項"
            },
            {
              "item_no": 15,
              "text": "食肉製品（食品衛生法施行令第十三条に規定するものに限る。）に関する事項"
            },
            {
              "item_no": 16,
              "text": "乳に関する事項"
            },
            {
              "item_no": 17,
              "text": "乳製品に関する事項"
            },
            {
              "item_no": 18,
              "text": "乳又は乳製品を主要原料とする食品に関する事項"
            },
            {
              "item_no": 19,
              "text": "鶏の液卵（鶏の殻付き卵から卵殻を取り除いたものをいう。以下同じ。）に関する事項"
            },
            {
              "item_no": 20,
              "text": "切り身又はむき身にした魚介類（生かき及びふぐを原材料とするふぐ加工品を除く。）であって、生食用のもの（凍結させたものを除く。）に関する事項"
            },
            {
              "item_no": 21,
              "text": "生かきに関する事項"
            },
            {
              "item_no": 22,
              "text": "ゆでがにに関する事項"
            },
            {
              "item_no": 23,
              "text": "魚肉ハム、魚肉ソーセージ及び特殊包装かまぼこに関する事項"
            },
            {
              "item_no": 24,
              "text": "ふぐを原材料とするふぐ加工品に関する事項"
            },
            {
              "item_no": 25,
              "text": "鯨肉製品に関する事項"
            },
            {
              "item_no": 26,
              "text": "冷凍食品に関する事項"
            },
            {
              "item_no": 27,
              "text": "容器包装詰加圧加熱殺菌食品に関する事項"
            },
            {
              "item_no": 28,
              "text": "缶詰の食品に関する事項"
            },
            {
              "item_no": 29,
              "text": "水のみを原料とする清涼飲料水（以下「ミネラルウォーター類」という。）に関する事項"
            },
            {
              "item_no": 30,
              "text": "果実の搾汁又は果実の搾汁を濃縮したものを凍結させたものであって、原料用果汁以外のもの（以下「冷凍果実飲料」という。）に関する事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第七号の表示をする際には、第三条第一項の表の製造所又は加工所の所在地（輸入品にあっては輸入業者の営業所の所在地、乳にあっては乳処理場（特別牛乳にあっては特別牛乳搾取処理場。以下同じ。）の所在地。以下この章において同じ。）及び製造者又は加工者の氏名又は名称（輸入品にあっては輸入業者の氏名又は名称、乳にあっては乳処理業者（特別牛乳にあっては特別牛乳搾取処理業者。以下同じ。）の氏名又は名称。以下この章において同じ。）の項の下欄中次の表の上欄に掲げる字句は、同表の下欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定にかかわらず、次の各号に掲げる表示事項は、それぞれ当該各号に定める表示の方法により表示することができる。"
            },
            {
              "item_no": 1,
              "text": "原材料名原材料に占める重量の割合については、その高い順が分かるように表示する。"
            },
            {
              "item_no": 2,
              "text": "添加物添加物に占める重量の割合については、その高い順が分かるように表示する。"
            },
            {
              "item_no": 3,
              "text": "原料原産地名原材料の重量に占める割合（一定期間使用割合を含む。）については、その割合が高い原産地の順が分かるように表示する。"
            },
            {
              "item_no": 4,
              "text": "容器包装入り加工食品の複合原材料表示において「その他」と表示される原材料「その他」と表示することができる。"
            },
            {
              "item_no": 5,
              "text": "容器包装入り加工食品の複合原材料表示において省略することができることとされる複合原材料の原材料その原材料の表示を省略することができる。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前三項の規定にかかわらず、次の表の上欄に掲げる表示事項の表示は、同表の下欄に掲げる区分に該当する食品にあってはこれを省略することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定にかかわらず、次の表の上欄に掲げる場合にあっては、同表の下欄に定める表示事項の表示は要しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "設備を設けて飲食させる施設における飲食の用に供する場合、食品を製造し、若しくは加工した場所における販売の用に供する場合又は不特定若しくは多数の者に対する譲渡（販売を除く。）の用に供する場合において、名称を表示する際には、第三条第一項の表の名称の項の２の規定は適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が業務用加工食品を販売する際に、次の表の上欄に掲げる表示事項（特色のある原材料等に関する事項にあっては、業務用酒類を販売する場合、食品を調理して供与する施設における飲食の用に供する場合、食品を製造し、又は加工した場所における販売の用に供する場合及び不特定又は多数の者に対する譲渡（販売を除く。）の用に供する場合を除く。）が当該食品の容器包装、送り状、納品書等（製品に添付されるものに限る。以下同じ。）又は規格書等（製品に添付されないものであって、当該製品を識別できるものに限る。以下同じ。）に表示される場合には、同表の下欄に定める表示の方法に従い表示されなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第十条及び前条の表示は、次に定めるところによりされなければならない。"
            },
            {
              "item_no": 1,
              "text": "邦文をもって、当該食品を一般に購入し、又は使用する者が読みやすく、理解しやすいような用語により正確に行う。"
            },
            {
              "item_no": 2,
              "text": "別表第二十三に掲げる事項にあっては容器包装（容器包装に入れないで販売される業務用加工食品の場合、名称にあっては、送り状、納品書等又は規格書等）に、同表に掲げる事項以外の事項にあっては容器包装、送り状、納品書等又は規格書等に表示する。ただし、同表に掲げる事項の表示について、次の表の上欄に掲げる食品につきそれぞれ同表の下欄に掲げる場合に該当するものにあっては、送り状、納品書等又は規格書等への表示をもって、容器包装への表示に代えることができる。この場合において、当該食品を識別できる記号を容器包装を開かないでも容易に見ることができるように当該容器包装の見やすい箇所に表示するとともに、名称、製造所又は加工所の所在地及び製造者又は加工者の氏名又は名称、当該記号並びに購入者の氏名及び住所（法人にあっては、その名称及び主たる事務所の所在地）を当該送り状、納品書等又は規格書等に表示しなければならない。原料用果汁（その容量が二百リットル以上である缶に収められているものに限る。）一の授受の単位につき十缶以上を食品衛生法施行令第三十五条第七号に規定する乳処理業（清涼飲料水の製造をする営業に限る。）又は同条第十四号に規定する清涼飲料水製造業の許可を受けた者に販売する場合原料用濃縮コーヒー（その容量が二十リットル以上である缶に収められているものに限る。）一の授受の単位につき二十缶以上を食品衛生法施行令第三十五条第七号に規定する乳処理業（清涼飲料水の製造をする営業に限る。）又は同条第十四号に規定する清涼飲料水製造業の許可を受けた者に販売する場合原料用魚肉すり身（その容量が二十キログラム以上である容器包装に収められているものに限る。）一の授受の単位につき当該容器包装十個以上を食品衛生法施行令第三十五条第十六号に規定する水産製品製造業、同条第二十五号に規定するそうざい製造業、同条第二十六号に規定する複合型そうざい製造業、同条第二十七号に規定する冷凍食品製造業又は同条第二十八号に規定する複合型冷凍食品製造業の許可を受けた者に販売する場合乳製品又は乳若しくは乳製品を主要原料とする食品のうち原料用に使用されるもの一の授受の単位につき十個以上の容器包装に入れられたものを食品衛生法施行令第三十五条第七号に規定する乳処理業（乳酸菌飲料及び清涼飲料水の製造をする営業に限る。）、同条第十一号に規定する菓子製造業、同条第十三号に規定する乳製品製造業、同条第十四号に規定する清涼飲料水製造業、同条第十五号に規定する食肉製品製造業、同条第十六号に規定する水産製品製造業、同条第二十五号に規定するそうざい製造業、同条第二十六号に規定する複合型そうざい製造業、同条第二十七号に規定する冷凍食品製造業又は同条第二十八号に規定する複合型冷凍食品製造業の許可を受けた者に販売する場合"
            },
            {
              "item_no": 3,
              "text": "製造所の所在地及び製造者の氏名又は名称を製造所固有記号をもって表示する場合にあっては、原則として、食品関連事業者の氏名又は名称の次に表示する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が販売する業務用加工食品の容器包装、送り状、納品書等又は規格書等への表示が禁止される事項については、第九条第一項（第十二号を除く。）の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者以外の販売者が容器包装に入れられた加工食品を販売する際には、次の各号に掲げる表示事項（酒類にあっては、第六号に掲げる表示事項を除く。）が第三条及び第四条に定める表示の方法に従い表示されなければならない。この場合において、第三条第一項ただし書及び同項の表の名称の項の２の規定は適用しない。"
            },
            {
              "item_no": 1,
              "text": "名称"
            },
            {
              "item_no": 2,
              "text": "保存の方法"
            },
            {
              "item_no": 3,
              "text": "消費期限又は賞味期限"
            },
            {
              "item_no": 4,
              "text": "添加物"
            },
            {
              "item_no": 5,
              "text": "製造所又は加工所の所在地及び製造者又は加工者の氏名又は名称"
            },
            {
              "item_no": 6,
              "text": "アレルゲン"
            },
            {
              "item_no": 7,
              "text": "Ｌ―フェニルアラニン化合物を含む旨"
            },
            {
              "item_no": "7_2",
              "text": "指定成分等含有食品に関する事項"
            },
            {
              "item_no": 8,
              "text": "遺伝子組換え食品に関する事項（分別生産流通管理が行われた遺伝子組換え農産物である旨の表示、遺伝子組換え農産物及び非遺伝子組換え農産物が分別されていない旨の表示並びに遺伝子組換え農産物が混入しないように分別生産流通管理が行われた旨の表示（遺伝子組換え農産物の混入がないと認められる対象農産物である旨の表示を含む。）に限る。）"
            },
            {
              "item_no": 9,
              "text": "乳児用規格適用食品である旨"
            },
            {
              "item_no": 10,
              "text": "即席めん類に関する事項"
            },
            {
              "item_no": "10_2",
              "text": "無菌充填豆腐に関する事項"
            },
            {
              "item_no": 11,
              "text": "食肉（鳥獣の生肉（骨及び臓器を含む。）に限る。）に関する事項"
            },
            {
              "item_no": 12,
              "text": "食肉製品（食品衛生法施行令第十三条に規定するものに限る。）に関する事項"
            },
            {
              "item_no": 13,
              "text": "乳に関する事項"
            },
            {
              "item_no": 14,
              "text": "乳製品に関する事項"
            },
            {
              "item_no": 15,
              "text": "乳又は乳製品を主要原料とする食品に関する事項"
            },
            {
              "item_no": 16,
              "text": "鶏の液卵に関する事項"
            },
            {
              "item_no": 17,
              "text": "切り身又はむき身にした魚介類（生かき及びふぐを原材料とするふぐ加工品を除く。）であって、生食用のもの（凍結させたものを除く。）に関する事項"
            },
            {
              "item_no": 18,
              "text": "生かきに関する事項"
            },
            {
              "item_no": 19,
              "text": "ゆでがにに関する事項"
            },
            {
              "item_no": 20,
              "text": "魚肉ハム、魚肉ソーセージ及び特殊包装かまぼこに関する事項"
            },
            {
              "item_no": 21,
              "text": "ふぐを原材料とするふぐ加工品に関する事項"
            },
            {
              "item_no": 22,
              "text": "鯨肉製品に関する事項"
            },
            {
              "item_no": 23,
              "text": "冷凍食品に関する事項"
            },
            {
              "item_no": 24,
              "text": "容器包装詰加圧加熱殺菌食品に関する事項"
            },
            {
              "item_no": 25,
              "text": "缶詰の食品に関する事項"
            },
            {
              "item_no": 26,
              "text": "ミネラルウォーター類に関する事項"
            },
            {
              "item_no": 27,
              "text": "冷凍果実飲料に関する事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の表示は、第八条第一項（第三号を除く。）の規定に定めるところに従いされなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者以外の販売者が販売する加工食品の容器包装への表示が禁止される事項については、第九条第一項の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が生鮮食品（業務用生鮮食品を除く。以下この節において「一般用生鮮食品」という。）を販売する際（設備を設けて飲食させる場合又は容器包装に入れないで、かつ、生産した場所で販売する場合若しくは不特定若しくは多数の者に対して譲渡（販売を除く。）する場合を除く。）には、次の表の上欄に掲げる表示事項が同表の下欄に定める表示の方法に従い表示されなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に定めるもののほか、食品関連事業者が一般用生鮮食品のうち次の表の上欄に掲げるものを販売する際（設備を設けて飲食させる場合並びに容器包装に入れないで、かつ、生産した場所で販売する場合及び不特定若しくは多数の者に対して譲渡（販売を除く。）する場合を除く。）には、同表の中欄に掲げる表示事項が同表の下欄に定める表示の方法に従い表示されなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条に定めるもののほか、食品関連事業者が一般用生鮮食品のうち別表第二十四の上欄に掲げるものを販売する際（設備を設けて飲食させる場合及び容器包装に入れないで、かつ、生産した場所で販売する場合又は不特定若しくは多数の者に対して譲渡（販売を除く。）する場合を除く。）には、同表の中欄に掲げる表示事項が同表の下欄に定める表示の方法に従い表示されなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前二条の規定にかかわらず、次の表の上欄に掲げる場合にあっては、同表の下欄に掲げる表示事項の表示は要しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が一般用生鮮食品を販売する際（設備を設けて飲食させる場合を除く。）に、次の表の上欄に掲げる表示事項が当該食品の容器包装に表示される場合には、同表の下欄に定める表示の方法に従い表示されなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第十八条、第十九条及び前条に掲げる事項の表示は、次の各号に定めるところによりされなければならない。"
            },
            {
              "item_no": 1,
              "text": "邦文をもって、当該食品を一般に購入し、又は使用する者が読みやすく、理解しやすいような用語により正確に行う。"
            },
            {
              "item_no": 2,
              "text": "容器包装に入れられた生鮮食品にあっては、容器包装（容器包装が小売のために包装されている場合は、当該包装）を開かないでも容易に見ることができるように当該容器包装の見やすい箇所に表示する。ただし、次に掲げる事項は、製品に近接した掲示その他の見やすい場所にすることができる。名称（農産物（放射線を照射した食品、保健機能食品及びシアン化合物を含有する豆類を除く。）、鶏の殻付き卵（保健機能食品を除く。）及び水産物（保健機能食品及び切り身又はむき身にした魚介類（生かき及びふぐを含む。）を除く。）に限る。）原産地遺伝子組換え農産物に関する事項（第十八条第二項の表の対象農産物の項の１の二及び３に関するものに限る。）栽培方法解凍した旨養殖された旨"
            },
            {
              "item_no": 3,
              "text": "容器包装に入れられていない生鮮食品にあっては、製品に近接した掲示その他の見やすい場所に表示する。"
            },
            {
              "item_no": 4,
              "text": "機能性表示食品にあっては、次に定めるとおり表示する。機能性表示食品である旨は、容器包装の主要面の上部に「機能性表示食品」の文字を枠で囲んで表示する。機能性関与成分及び当該成分又は当該成分を含有する食品が有する機能性並びに機能性及び安全性について国による評価を受けたものではない旨は、容器包装の同一面に表示する。届出番号は、機能性表示食品である旨の表示に近接した箇所に表示する。"
            },
            {
              "item_no": 5,
              "text": "玄米及び精米の表示は、別記様式四により行う。"
            },
            {
              "item_no": 6,
              "text": "栄養成分（たんぱく質、脂質、炭水化物及びナトリウム（食塩相当量に換算したもの））の量及び熱量の表示は別記様式二（たんぱく質、脂質、炭水化物及び食塩相当量に換算したナトリウム以外の栄養成分を併せて表示する場合にあっては、別記様式三）により行う。ただし、別記様式二又は別記様式三により表示される事項が別記様式二又は別記様式三による表示と同等程度に分かりやすく一括して表示される場合は、この限りでない。"
            },
            {
              "item_no": 7,
              "text": "第二号の規定にかかわらず、特定保健用食品にあっては、特定の保健の目的が期待できる旨の表示は、添付する文書への表示をもって、容器包装への表示に代えることができる。"
            },
            {
              "item_no": 8,
              "text": "表示に用いる文字（玄米及び精米にあっては、文字及び枠）の色は、背景の色と対照的な色とする。"
            },
            {
              "item_no": 9,
              "text": "容器包装への表示に用いる文字は、ＪＩＳＺ八三〇五に規定する八ポイントの活字以上の大きさの文字（玄米及び精米にあっては、容器包装の表示に用いる文字は、ＪＩＳＺ八三〇五に規定する十二ポイント（内容量が三キログラム以下のものにあっては、八ポイント）の活字以上の大きさの統一のとれた文字）としなければならない。ただし、表示可能面積がおおむね百五十平方センチメートル以下のものに表示するものにあっては、ＪＩＳＺ八三〇五に規定する五・五ポイントの活字以上の文字としなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第二号及び第三号の規定にかかわらず、消費者に対して販売する事業者以外の事業者にあっては、送り状又は納品書等に表示することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者は、第十八条、第十九条及び第二十一条に掲げる表示事項に関して、次に掲げる事項を一般用生鮮食品の容器包装又は製品に近接した掲示その他の見やすい場所に表示してはならない。ただし、生産した場所で販売される食品又は不特定若しくは多数の者に対して譲渡（販売を除く。）される食品にあっては、第五号に掲げる事項については、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "実際のものより著しく優良又は有利であると誤認させる用語"
            },
            {
              "item_no": 2,
              "text": "第十八条又は第十九条の規定により表示すべき事項の内容と矛盾する用語"
            },
            {
              "item_no": 3,
              "text": "乳児用規格適用食品以外の食品にあっては、乳児用規格適用食品である旨を示す用語又はこれと紛らわしい用語"
            },
            {
              "item_no": 4,
              "text": "遺伝子組換え農産物が混入しないように分別生産流通管理が行われたことを確認した対象農産物以外の食品にあっては、当該作物である食品に関し遺伝子組換え農産物が混入しないように分別生産流通管理が行われた旨（遺伝子組換え農産物の混入がないと認められる対象農産物である旨を含む。）を示す用語"
            },
            {
              "item_no": 5,
              "text": "対象農産物以外の作物にあっては、当該農産物に関し遺伝子組換えでないことを示す用語"
            },
            {
              "item_no": 6,
              "text": "機能性表示食品にあっては、次に掲げる用語疾病の治療効果又は予防効果を標榜する用語消費者庁長官に届け出た機能性関与成分以外の成分（別表第九の第一欄に掲げる栄養成分を除く。）を含むことを強調する用語消費者庁長官の評価、許可等を受けたものと誤認させるような用語別表第九の第一欄に掲げる栄養成分の機能を示す用語"
            },
            {
              "item_no": 7,
              "text": "栄養機能食品にあっては、次に掲げる用語別表第十一に掲げる栄養成分以外の成分の機能を示す用語特定の保健の目的が期待できる旨を示す用語"
            },
            {
              "item_no": 8,
              "text": "保健機能食品以外の食品にあっては、保健機能食品と紛らわしい名称、栄養成分の機能及び特定の保健の目的が期待できる旨を示す用語"
            },
            {
              "item_no": 9,
              "text": "前七号に規定するもののほか製品の品質を誤認させるような文字、絵、写真その他の表示"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定するもののほか、玄米及び精米にあっては、次に掲げる事項は、容器包装に表示してはならない。ただし、第二号及び第三号に掲げる事項については、第十九条に規定するところにより表示する場合を除く。"
            },
            {
              "item_no": 1,
              "text": "「新米」の用語（原料玄米が生産された当該年の十二月三十一日までに容器包装に入れられた玄米又は原料玄米が生産された当該年の十二月三十一日までに精白され、容器包装に入れられた精米を除く。）"
            },
            {
              "item_no": 2,
              "text": "原料玄米のうち使用割合が五十パーセント未満であるものについて、当該原料玄米の産地（国産品又は輸入品の別を含む。以下同じ。）、品種又は産年を表す用語（使用割合を、産地、品種又は産年を表す用語のうち最も大きく表示してあるものと同程度以上の大きさで付してあるものを除く。）"
            },
            {
              "item_no": 3,
              "text": "産地、品種又は産年を表す用語を表示する場合にあっては、当該用語のうち最も大きく表示してあるものよりも小さい大きさで付してある「ブレンド」その他産地、品種及び産年が同一でない原料玄米を用いていることを示す用語"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が業務用生鮮食品を販売する際（容器包装に入れないで販売するものであって、かつ、設備を設けて飲食させる施設における飲食の用に供する場合、食品を製造し、又は加工した場所における販売の用に供する場合及び不特定又は多数の者に対する譲渡（販売を除く。）の用に供する場合を除く。第二十六条において同じ。）には、次の各号に掲げる表示事項が第十八条及び第十九条に定める表示の方法に従い表示されなければならない。"
            },
            {
              "item_no": 1,
              "text": "名称"
            },
            {
              "item_no": 2,
              "text": "原産地"
            },
            {
              "item_no": 3,
              "text": "放射線照射に関する事項"
            },
            {
              "item_no": 4,
              "text": "乳児用規格適用食品である旨"
            },
            {
              "item_no": 5,
              "text": "別表第二十四の中欄に掲げる表示事項（玄米及び精米に関する事項、栽培方法、一般的に食肉の生食は食中毒のリスクがある旨（牛肉（内臓を除く。）であって生食用のものに限る。）、子供、高齢者その他食中毒に対する抵抗力の弱い者は食肉の生食を控えるべき旨（牛肉（内臓を除く。）であって生食用のものに限る。）、解凍した旨及び養殖された旨を除く。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、農産物又は水産物の原産地については、国産品にあっては国産である旨の表示をすることができる。また、前項の規定により表示することとされる原産地が二以上ある場合にあっては、当該業務用生鮮食品に占める重量の割合の高い原産地の順が分かるように表示する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定にかかわらず、一般用加工食品の用に供する業務用生鮮食品であって、当該一般用加工食品において第三条第二項の表の輸入品以外の加工食品の項の規定による原料原産地の表示の義務がある原材料となるもの（当事者間で合意した場合を含む。）以外のものにあっては、原産地の表示を省略することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定にかかわらず、次の表の上欄に掲げる場合にあっては、同表の下欄に定める表示事項の表示は要しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が業務用生鮮食品を販売する際に、次の表の上欄に掲げる表示事項が当該食品の容器包装、送り状、納品書等又は規格書等に表示される場合には、同表の下欄に定める表示の方法に従い表示されなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二十四条及び前条の表示は、次に定めるところによりされなければならない。"
            },
            {
              "item_no": 1,
              "text": "邦文をもって、当該食品を一般に購入し、又は使用する者が読みやすく、理解しやすいような用語により正確に行う。"
            },
            {
              "item_no": 2,
              "text": "第二十四条及び前条に規定する事項のうち、別表第二十五に掲げる事項にあっては容器包装に、別表第二十五に掲げる以外の事項にあっては容器包装、送り状、納品書等又は規格書等に表示する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が販売する業務用生鮮食品の容器包装、送り状、納品書等又は規格書等への表示が禁止される事項については、第二十三条第一項の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者以外の販売者が容器包装に入れられた生鮮食品を販売する際には、次の各号に掲げる表示事項が第十八条及び第十九条に定める方法に準じて表示されなければならない。"
            },
            {
              "item_no": 1,
              "text": "名称（農産物及び水産物（切り身又はむき身にしたものを除く。）を除く。）"
            },
            {
              "item_no": 2,
              "text": "放射線照射に関する事項"
            },
            {
              "item_no": 3,
              "text": "遺伝子組換え農産物に関する事項（分別生産流通管理が行われた遺伝子組換え農産物である旨の表示、遺伝子組換え農産物及び非遺伝子組換え農産物が分別されていない旨の表示並びに遺伝子組換え農産物が混入しないように分別生産流通管理が行われた旨の表示（遺伝子組換え農産物の混入がないと認められる対象農産物である旨の表示を含む。）に限る。）"
            },
            {
              "item_no": 4,
              "text": "乳児用規格適用食品である旨"
            },
            {
              "item_no": 5,
              "text": "シアン化合物を含有する豆類に関する事項"
            },
            {
              "item_no": 6,
              "text": "アボカド、あんず、おうとう、かんきつ類、キウィー、ざくろ、すもも、西洋なし、ネクタリン、パイナップル、バナナ、パパイヤ、ばれいしょ、びわ、マルメロ、マンゴー、もも及びりんごに関する事項"
            },
            {
              "item_no": 7,
              "text": "食肉（鳥獣の生肉（骨及び臓器を含む。）に限る。）に関する事項"
            },
            {
              "item_no": 8,
              "text": "生乳、生山羊乳、生めん羊乳及び生水牛乳に関する事項"
            },
            {
              "item_no": 9,
              "text": "鶏の殻付き卵に関する事項"
            },
            {
              "item_no": 10,
              "text": "切り身又はむき身にした魚介類（生かき及びふぐを除く。）であって、生食用のもの（凍結させたものを除く。）に関する事項"
            },
            {
              "item_no": 11,
              "text": "ふぐの内臓を除去し、皮をはいだもの並びに切り身にしたふぐ、ふぐの精巣及びふぐの皮であって、生食用でないものに関する事項"
            },
            {
              "item_no": 12,
              "text": "切り身にしたふぐ、ふぐの精巣及びふぐの皮であって、生食用のものに関する事項"
            },
            {
              "item_no": 13,
              "text": "冷凍食品のうち、切り身又はむき身にした魚介類（生かきを除く。）を凍結させたものに関する事項"
            },
            {
              "item_no": 14,
              "text": "生かきに関する事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の表示は、第二十二条第一項（第三号を除く。）の規定に定めるところに準じてされなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者以外の販売者が販売する生鮮食品の容器包装への表示が禁止される事項については、第二十三条第一項の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が容器包装に入れられた添加物（業務用添加物を除く。）を販売する際には、次表の上欄に掲げる表示事項が同表の下欄に定める表示の方法に従い表示されなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に定めるもののほか、食品関連事業者が添加物のうち次の表の上欄に掲げるものを販売する際には、同表の中欄に掲げる表示事項が同表の下欄に定める表示の方法に従い表示されなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が容器包装に入れられた業務用添加物を販売する際には、次の各号に掲げる事項が前二項に定める方法に従い表示されなければならない。"
            },
            {
              "item_no": 1,
              "text": "名称"
            },
            {
              "item_no": 2,
              "text": "添加物である旨"
            },
            {
              "item_no": 3,
              "text": "保存の方法"
            },
            {
              "item_no": 4,
              "text": "消費期限又は賞味期限"
            },
            {
              "item_no": 5,
              "text": "食品関連事業者の氏名又は名称及び住所"
            },
            {
              "item_no": 6,
              "text": "製造所又は加工所の所在地及び製造者又は加工者の氏名又は名称"
            },
            {
              "item_no": 7,
              "text": "アレルゲン"
            },
            {
              "item_no": 8,
              "text": "使用の方法"
            },
            {
              "item_no": 9,
              "text": "食品衛生法第十三条第一項の規定に基づき定められた規格に表示量に関する規定がある添加物の値"
            },
            {
              "item_no": 10,
              "text": "成分（着香の目的で使用されるものを除く。）及び重量パーセント"
            },
            {
              "item_no": 11,
              "text": "実効の色名"
            },
            {
              "item_no": 12,
              "text": "Ｌ―フェニルアラニン化合物である旨又はこれを含む旨"
            },
            {
              "item_no": 13,
              "text": "ビタミンＡとしての重量パーセント"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項第六号の表示をする際には、第一項の表の製造所又は加工所の所在地（輸入品にあっては、輸入業者の営業所所在地）及び製造者又は加工者の氏名又は名称（輸入品にあっては、輸入業者の氏名又は名称）の項の下欄中次の表の上欄に掲げる字句は、同表の下欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項から前項までの規定にかかわらず、次の表の上欄に掲げる表示事項の表示は、同表の下欄に掲げる区分に該当する添加物にあってはこれを省略することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定にかかわらず、不特定又は多数の者に対して譲渡（販売を除く。）する場合にあっては、次の各号に掲げる表示事項の表示は要しない。"
            },
            {
              "item_no": 1,
              "text": "内容量"
            },
            {
              "item_no": 2,
              "text": "栄養成分の量及び熱量"
            },
            {
              "item_no": 3,
              "text": "食品関連事業者の氏名又は名称及び住所"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が添加物（業務用添加物を除く。）を販売する際に、次の表の上欄に掲げる表示事項が当該添加物の容器包装に表示される場合には、同表の下欄に定める方法に従い表示されなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が業務用添加物を販売する際に、次の表の上欄に掲げる表示事項が当該業務用添加物の容器包装に表示される場合には、同表の下欄に定める方法に従い表示されなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三十二条及び前条の表示は、次に定めるところによりされなければならない。"
            },
            {
              "item_no": 1,
              "text": "邦文をもって、当該添加物を一般に購入し、又は使用する者が読みやすく、理解しやすいような用語により正確に行う。"
            },
            {
              "item_no": 2,
              "text": "容器包装（容器包装が小売のために包装されている場合は、当該包装）を開かないでも容易に見ることができるように当該容器包装の見やすい箇所に表示する。"
            },
            {
              "item_no": 3,
              "text": "栄養成分（たんぱく質、脂質、炭水化物及びナトリウム（食塩相当量に換算したもの））の量及び熱量の表示は別記様式二（たんぱく質、脂質、炭水化物及び食塩相当量に換算したナトリウム以外の栄養成分もこれと併せて表示する場合にあっては、別記様式三）により行う。ただし、別記様式二又は別記様式三により表示する事項を別記様式二又は別記様式三による表示と同等程度に分かりやすく一括して表示される場合は、この限りでない。"
            },
            {
              "item_no": 4,
              "text": "製造所又は加工所の所在地及び製造者又は加工者の氏名又は名称は、食品関連事業者の氏名又は名称及び住所と近接して表示しなければならない。"
            },
            {
              "item_no": 5,
              "text": "製造所の所在地及び製造者の氏名又は名称を製造所固有記号をもって表示する場合にあっては、原則として、食品関連事業者の氏名又は名称の次に表示する。"
            },
            {
              "item_no": 6,
              "text": "表示に用いる文字の色は、背景の色と対照的な色とする。"
            },
            {
              "item_no": 7,
              "text": "表示に用いる文字は、ＪＩＳＺ八三〇五に規定する八ポイントの活字以上の大きさの文字とする。ただし、表示可能面積がおおむね百五十平方センチメートル以下のものにあっては、ＪＩＳＺ八三〇五に規定する五・五ポイントの活字以上の大きさの文字とすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、業務用添加物を販売する場合にあっては、食品関連事業者の氏名又は名称及び住所（製造所又は加工所の所在地及び製造者又は加工者の氏名又は名称と同一である場合を除く。）は、業務用添加物の送り状、納品書等又は規格書等に表示することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者は、第三十二条及び第三十四条に掲げる表示事項に関して、次に掲げる事項を添加物の容器包装に表示してはならない。"
            },
            {
              "item_no": 1,
              "text": "実際のものより著しく優良又は有利であると誤認させる用語"
            },
            {
              "item_no": 2,
              "text": "第三十二条の規定により表示すべき事項の内容と矛盾する用語"
            },
            {
              "item_no": 3,
              "text": "ナトリウム塩を添加している添加物にあっては、ナトリウムの量"
            },
            {
              "item_no": 4,
              "text": "その他内容物を誤認させるような文字、絵、写真その他の表示"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者以外の販売者が容器包装に入れられた添加物を販売する際には、次の各号に掲げる表示事項が第三十二条に定める方法に準じて表示されなければならない。"
            },
            {
              "item_no": 1,
              "text": "名称"
            },
            {
              "item_no": 2,
              "text": "添加物である旨"
            },
            {
              "item_no": 3,
              "text": "保存の方法"
            },
            {
              "item_no": 4,
              "text": "消費期限又は賞味期限"
            },
            {
              "item_no": 5,
              "text": "製造所又は加工所の所在地及び製造者又は加工者の氏名又は名称"
            },
            {
              "item_no": 6,
              "text": "アレルゲン"
            },
            {
              "item_no": 7,
              "text": "使用の方法"
            },
            {
              "item_no": 8,
              "text": "食品衛生法第十三条第一項の規定に基づき定められた規格に表示量に関する規定がある添加物の値"
            },
            {
              "item_no": 9,
              "text": "成分及び重量パーセント"
            },
            {
              "item_no": 10,
              "text": "実効の色名"
            },
            {
              "item_no": 11,
              "text": "Ｌ―フェニルアラニン化合物である旨又はこれを含む旨"
            },
            {
              "item_no": 12,
              "text": "ビタミンＡとしての重量パーセント"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の表示は、第三十五条第一項（第三号を除く。）の規定に定めるところに準じてされなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者以外の販売者が販売する添加物の容器包装への表示が禁止される事項については、第三十六条の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者が牛肉（内臓を除く。以下この条において同じ。）であって生食用のものを容器包装に入れないで消費者に販売する場合には、次に掲げる事項が店舗の見やすい場所に表示されなければならない。この場合において、表示は、邦文をもって、当該牛肉を一般に購入し、又は使用する者が読みやすく、理解しやすいような用語により正確に行われなければならない。"
            },
            {
              "item_no": 1,
              "text": "一般的に食肉の生食は食中毒のリスクがある旨"
            },
            {
              "item_no": 2,
              "text": "子供、高齢者その他食中毒に対する抵抗力の弱い者は食肉の生食を控えるべき旨"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者等は、第三条及び第四条に掲げる事項のうち、第五条の規定により表示の義務がない事項について表示しようとするときは、第三条及び第四条に定める方法により表示するよう努めなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "食品関連事業者等は、この府令に基づく表示を適正に行うために必要な限度において、その販売する食品及び当該食品関連事業者等に対して販売された食品の表示に関する情報が記載された書類を整備し、これを保存するよう努めなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、食品表示法の施行の日から施行する。ただし、第三条第一項の表の製造所又は加工所の所在地（輸入品にあっては輸入業者の営業所の所在地、乳にあっては乳処理場（特別牛乳にあっては特別牛乳搾取処理場。以下同じ。）の所在地。以下この章において同じ。）及び製造者又は加工者の氏名又は名称（輸入品にあっては輸入業者の氏名又は名称、乳にあっては乳処理業者（特別牛乳にあっては特別牛乳搾取処理業者。以下同じ。）の氏名又は名称。以下この章において同じ。）の項の３（第十条第一項、第十五条において準用する場合を含む。）、第八条第一項第六号（第十六条において準用する場合を含む。）、第十条第二項、第十三条第三号、第三十二条第一項の表の製造所又は加工所の所在地（輸入品にあっては、輸入業者の営業所所在地。以下この章において同じ。）及び製造者又は加工者の氏名又は名称（輸入品にあっては、輸入業者の氏名又は名称。以下この章において同じ。）の項の３（同条第三項において準用する場合を含む。）の規定は、この府令の施行の日から起算して一年を経過した日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる府令及び告示は、廃止する。"
            },
            {
              "item_no": 1,
              "text": "食品衛生法第十九条第一項の規定に基づく表示の基準に関する内閣府令（平成二十三年内閣府令第四十五号）"
            },
            {
              "item_no": 2,
              "text": "食品衛生法第十九条第一項の規定に基づく乳及び乳製品並びにこれらを主要原料とする食品の表示の基準に関する内閣府令（平成二十三年内閣府令第四十六号）"
            },
            {
              "item_no": 3,
              "text": "容器包装の面積により表示を省略することができる食品を定める件（昭和四十五年厚生省告示第百八十号）"
            },
            {
              "item_no": 4,
              "text": "農林物資の規格化及び品質表示の適正化に関する法律の一部を改正する法律附則第六条第一項の規定に基づき、加工食品品質表示基準を定める件（平成十二年農林水産省告示第五百十三号）"
            },
            {
              "item_no": 5,
              "text": "農林物資の規格化及び品質表示の適正化に関する法律の一部を改正する法律附則第六条第一項の規定に基づき、生鮮食品品質表示基準を定める件（平成十二年農林水産省告示第五百十四号）"
            },
            {
              "item_no": 6,
              "text": "農林物資の規格化及び品質表示の適正化に関する法律の一部を改正する法律附則第六条第一項の規定に基づき、玄米及び精米品質表示基準を定める件（平成十二年農林水産省告示第五百十五号）"
            },
            {
              "item_no": 7,
              "text": "農林物資の規格化及び品質表示の適正化に関する法律の一部を改正する法律附則第六条第一項の規定に基づき、水産物品質表示基準を定める件（平成十二年農林水産省告示第五百十六号）"
            },
            {
              "item_no": 8,
              "text": "加工食品品質表示基準第七条第一項及び生鮮食品品質表示基準第七条第一項の規定に基づき遺伝子組換えに関する表示に係る加工食品品質表示基準第七条第一項及び生鮮食品品質表示基準第七条第一項の農林水産大臣の定める基準を定める件（平成十二年農林水産省告示第五百十七号）"
            },
            {
              "item_no": 9,
              "text": "トマト加工品品質表示基準を定めた件（平成十二年農林水産省告示第千六百三十二号）"
            },
            {
              "item_no": 10,
              "text": "乾しいたけ品質表示基準を定めた件（平成十二年農林水産省告示第千六百三十三号）"
            },
            {
              "item_no": 11,
              "text": "にんじんジュース及びにんじんミックスジュース品質表示基準を定めた件（平成十二年農林水産省告示第千六百三十四号）"
            },
            {
              "item_no": 12,
              "text": "ジャム類品質表示基準を定めた件（平成十二年農林水産省告示第千六百三十七号）"
            },
            {
              "item_no": 13,
              "text": "乾めん類品質表示基準を定めた件（平成十二年農林水産省告示第千六百三十九号）"
            },
            {
              "item_no": 14,
              "text": "マカロニ類品質表示基準を定めた件（平成十二年農林水産省告示第千六百四十三号）"
            },
            {
              "item_no": 15,
              "text": "パン類品質表示基準を定めた件（平成十二年農林水産省告示第千六百四十四号）"
            },
            {
              "item_no": 16,
              "text": "凍り豆腐品質表示基準を定めた件（平成十二年農林水産省告示第千六百四十五号）"
            },
            {
              "item_no": 17,
              "text": "ハム類品質表示基準を定めた件（平成十二年農林水産省告示第千六百四十七号）"
            },
            {
              "item_no": 18,
              "text": "プレスハム品質表示基準を定めた件（平成十二年農林水産省告示第千六百四十八号）"
            },
            {
              "item_no": 19,
              "text": "混合プレスハム品質表示基準を定めた件（平成十二年農林水産省告示第千六百四十九号）"
            },
            {
              "item_no": 20,
              "text": "ソーセージ品質表示基準を定めた件（平成十二年農林水産省告示第千六百五十号）"
            },
            {
              "item_no": 21,
              "text": "混合ソーセージ品質表示基準を定めた件（平成十二年農林水産省告示第千六百五十一号）"
            },
            {
              "item_no": 22,
              "text": "ベーコン類品質表示基準を定めた件（平成十二年農林水産省告示第千六百五十二号）"
            },
            {
              "item_no": 23,
              "text": "畜産物缶詰及び畜産物瓶詰品質表示基準を定めた件（平成十二年農林水産省告示第千六百五十三号）"
            },
            {
              "item_no": 24,
              "text": "煮干魚類及び煮干魚類粉末品質表示基準を定めた件（平成十二年農林水産省告示第千六百五十五号）"
            },
            {
              "item_no": 25,
              "text": "魚肉ハム及び魚肉ソーセージ品質表示基準を定めた件（平成十二年農林水産省告示第千六百五十八号）"
            },
            {
              "item_no": 26,
              "text": "削りぶし品質表示基準を定めた件（平成十二年農林水産省告示第千六百五十九号）"
            },
            {
              "item_no": 27,
              "text": "うに加工品品質表示基準を定めた件（平成十二年農林水産省告示第千六百六十号）"
            },
            {
              "item_no": 28,
              "text": "うにあえもの品質表示基準を定めた件（平成十二年農林水産省告示第千六百六十一号）"
            },
            {
              "item_no": 29,
              "text": "乾燥わかめ品質表示基準を定めた件（平成十二年農林水産省告示第千六百六十二号）"
            },
            {
              "item_no": 30,
              "text": "塩蔵わかめ品質表示基準を定めた件（平成十二年農林水産省告示第千六百六十三号）"
            },
            {
              "item_no": 31,
              "text": "みそ品質表示基準を定めた件（平成十二年農林水産省告示第千六百六十四号）"
            },
            {
              "item_no": 32,
              "text": "ウスターソース類品質表示基準を定めた件（平成十二年農林水産省告示第千六百六十六号）"
            },
            {
              "item_no": 33,
              "text": "ドレッシング及びドレッシングタイプ調味料品質表示基準を定めた件（平成十二年農林水産省告示第千六百六十七号）"
            },
            {
              "item_no": 34,
              "text": "食酢品質表示基準を定めた件（平成十二年農林水産省告示第千六百六十八号）"
            },
            {
              "item_no": 35,
              "text": "風味調味料品質表示基準を定めた件（平成十二年農林水産省告示第千六百六十九号）"
            },
            {
              "item_no": 36,
              "text": "めん類等用つゆ品質表示基準を定めた件（平成十二年農林水産省告示第千六百七十号）"
            },
            {
              "item_no": 37,
              "text": "乾燥スープ品質表示基準を定めた件（平成十二年農林水産省告示第千六百七十一号）"
            },
            {
              "item_no": 38,
              "text": "食用植物油脂品質表示基準を定めた件（平成十二年農林水産省告示第千六百七十二号）"
            },
            {
              "item_no": 39,
              "text": "マーガリン類品質表示基準を定めた件（平成十二年農林水産省告示第千六百七十五号）"
            },
            {
              "item_no": 40,
              "text": "調理冷凍食品品質表示基準を定めた件（平成十二年農林水産省告示第千六百七十六号）"
            },
            {
              "item_no": 41,
              "text": "チルドハンバーグステーキ品質表示基準を定めた件（平成十二年農林水産省告示第千六百七十七号）"
            },
            {
              "item_no": 42,
              "text": "チルドミートボール品質表示基準を定めた件（平成十二年農林水産省告示第千六百七十八号）"
            },
            {
              "item_no": 43,
              "text": "チルドぎょうざ類品質表示基準を定めた件（平成十二年農林水産省告示第千六百七十九号）"
            },
            {
              "item_no": 44,
              "text": "レトルトパウチ食品品質表示基準を定めた件（平成十二年農林水産省告示第千六百八十号）"
            },
            {
              "item_no": 45,
              "text": "調理食品缶詰及び調理食品瓶詰品質表示基準を定めた件（平成十二年農林水産省告示第千六百八十一号）"
            },
            {
              "item_no": 46,
              "text": "炭酸飲料品質表示基準を定めた件（平成十二年農林水産省告示第千六百八十二号）"
            },
            {
              "item_no": 47,
              "text": "果実飲料品質表示基準を定めた件（平成十二年農林水産省告示第千六百八十三号）"
            },
            {
              "item_no": 48,
              "text": "豆乳類品質表示基準を定めた件（平成十二年農林水産省告示第千六百八十四号）"
            },
            {
              "item_no": 49,
              "text": "農産物漬物品質表示基準を定めた件（平成十二年農林水産省告示第千七百四十七号）"
            },
            {
              "item_no": 50,
              "text": "乳を原材料とする加工食品に係る表示の基準を定める件（平成十三年厚生労働省告示第七十一号）"
            },
            {
              "item_no": 51,
              "text": "栄養機能食品の表示に関する基準を定める件（平成十三年厚生労働省告示第九十七号）"
            },
            {
              "item_no": 52,
              "text": "うなぎ加工品品質表示基準を定めた件（平成十三年農林水産省告示第五百八十九号）"
            },
            {
              "item_no": 53,
              "text": "農産物缶詰及び農産物瓶詰品質表示基準を定めた件（平成十四年農林水産省告示第千三百六号）"
            },
            {
              "item_no": 54,
              "text": "野菜冷凍食品品質表示基準を定める件（平成十四年農林水産省告示第千三百五十八号）"
            },
            {
              "item_no": 55,
              "text": "栄養表示基準を定める件（平成十五年厚生労働省告示第百七十六号）"
            },
            {
              "item_no": 56,
              "text": "しょうゆ品質表示基準の全部を改正する件（平成十六年農林水産省告示第千七百四号）"
            },
            {
              "item_no": 57,
              "text": "しいたけ品質表示基準を定める件（平成十八年農林水産省告示第九百八号）"
            },
            {
              "item_no": 58,
              "text": "即席めん類品質表示基準の全部を改正する件（平成二十一年農林水産省告示第四百八十七号）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行前にした表示に係る表示の基準の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の日から令和二年三月三十一日までに製造され、加工され、又は輸入される加工食品（業務用加工食品を除く。）及び添加物（業務用添加物を除く。）並びに同日までに販売される業務用加工食品及び業務用添加物の表示については、第二章及び第四章の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の日から平成二十八年九月三十日までに販売される生鮮食品（業務用生鮮食品を除く。）の表示については、第三章の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三条第三項の表の栄養成分の量及び熱量の項の下欄に定める五の「消費税法（昭和六十三年法律第百八号）第九条第一項において消費税を納める義務が免除される事業者が販売するもの」は、当分の間、「消費税法（昭和六十三年法律第百八号）第九条第一項において消費税を納める義務が免除される事業者又は中小企業基本法（昭和三十八年法律第百五十四号）第二条第五項に規定する小規模企業者が販売するもの」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第三十二条第五項の表の栄養成分の量及び熱量の項の下欄に定める三の「消費税法第九条第一項において消費税を納める義務が免除される事業者が販売するもの」は、当分の間、「消費税法第九条第一項において消費税を納める義務が免除される事業者又は中小企業基本法第二条第五項に規定する小規模企業者が販売するもの」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行日から令和四年三月三十一日までに製造され、又は加工される加工食品（業務用加工食品を除く。）並びに同日までに販売される業務用生鮮食品及び業務用加工食品の表示（この府令による改正に係る部分に限る。）については、この府令による改正後の食品表示基準第二章及び第三章並びに附則第四条の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定にかかわらず、この府令の施行の際に加工食品の製造所又は加工所で製造過程にある加工食品の表示は、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、不正競争防止法等の一部を改正する法律の施行の日（令和元年七月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、食品衛生法等の一部を改正する法律及び食品衛生法施行令及び厚生労働省組織令の一部を改正する政令の施行の日（令和二年六月一日）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第一条中食品表示基準第七条、別表第三及び別表第四の改正規定、別表第二十四玄米及び精米の項の改正規定並びに別記様式四の改正規定公布の日"
            },
            {
              "item_no": 2,
              "text": "第一条中食品表示基準第十三条の改正規定食品衛生法等の一部を改正する法律の一部の施行に伴う関係政令の整備及び経過措置に関する政令の施行の日（令和三年六月一日）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "玄米及び精米の表示の様式については、第一条の規定による改正後の食品表示基準別記様式四にかかわらず、令和四年三月三十一日までの間は、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、日本農林規格等に関する法律施行令の一部を改正する政令の施行の日（令和二年七月十六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の日から令和四年三月三十一日までに製造され、加工され、又は輸入される加工食品（業務用加工食品を除く。）及び同日までに販売される業務用加工食品の添加物の表示については、第一条の規定による改正後の食品表示基準（以下この条において「新食品表示基準」という。）第三条第一項（新食品表示基準第十条第一項及び第十五条において引用する場合を含む。）、別表第六及び別表第七の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の日から令和七年三月三十一日までに製造され、加工され、又は輸入される加工食品（業務用加工食品を除く。）及び同日までに販売される業務用加工食品の表示については、この府令による改正後の食品表示基準別表第十四の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、令和六年九月一日から施行する。ただし、別表第二十六（五の項を除く。）に掲げる事項並びに別表第二十七の二の項第八号及び四の項に掲げる事項の改正規定は、令和七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和八年八月三十一日までに製造され、加工され、又は輸入される加工食品（業務用加工食品を除く。）及び生鮮食品（業務用生鮮食品を除く。）の表示については、この府令による改正後の第三条第二項、第二十二条第一項、別表第二十及び別表第二十七の二の項第一号の規定中天然抽出物等を原材料とする錠剤、カプセル剤等食品として届出をした場合に関する規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年四月一日において現に販売されている機能性表示食品に係るこの府令による改正後の別表第二十七の四の項イの規定中「機能性表示食品に関する届出に係る届出番号が付与された日」とあるのは、「令和七年四月一日」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行前に改正前の第二条第一項第十号の規定によりされた届出は、改正後の第二条第一項第十号イの規定によりされた届出とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年三月三十一日までの間におけるこの府令による改正後の第二条第一項第十号イの規定の適用については、同号イ中「六十日（行政機関の休日に関する法律（昭和六十三年法律第九十一号）第一条第一項各号に掲げる日の日数は、算入しない。）前までに（このイの規定による届出（以下単に「届出」という。）がされたことがない機能性関与成分に関して届け出られた表示の内容がこの府令その他関係法令の規定に違反するおそれがない旨の確証がないこと等により同表下欄に掲げる方法により提出される資料の確認に特に時間を要すると消費者庁長官が認める場合にあっては百二十日（同項各号に掲げる日の日数は、算入しない。）前までに）」とあるのは「六十日前までに」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、公布の日から施行する。ただし、食品表示基準別表第三調理冷凍食品の項の改正規定並びに別表第四、別表第十九、別表第二十及び別表第二十二調理冷凍食品（冷凍フライ類、冷凍しゅうまい、冷凍ぎょうざ、冷凍春巻、冷凍ハンバーグステーキ、冷凍ミートボール、冷凍フィッシュハンバーグ、冷凍フィッシュボール、冷凍米飯類及び冷凍めん類に限る。）の項の改正規定は、令和八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和十二年三月三十一日までに製造され、加工され、又は輸入される加工食品（業務用加工食品を除く。）並びに同日までに販売される生鮮食品及び業務用加工食品の表示（この府令による改正に係る部分に限る。）については、この府令による改正後の食品表示基準第三条、別表第三、別表第四、別表第五、別表第十九、別表第二十、別表第二十二及び別表第二十四の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和十年三月三十一日までに製造され、加工され、又は輸入される加工食品（業務用加工食品を除く。）並びに同日までに販売される生鮮食品及び業務用加工食品の表示については、この府令による改正後の食品表示基準別表第十及び別表第十二の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    }
  ]
}