{
  "law_id": "平成十二年郵政省令第六十四号",
  "law_name": "第一種指定電気通信設備接続料規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、第一種指定電気通信設備との接続に関し当該第一種指定電気通信設備を設置する電気通信事業者（以下「事業者」という。）が取得すべき接続料に関して、法定機能の内容等、法定機能ごとの適正な原価及び適正な利潤の算定方法、通信量等の記録及び再計算に関する事項その他の必要な事項を定め、もって接続料が、適正かつ明確に定められ、能率的な経営の下における適正な原価に適正な利潤を加えた金額に照らし公正妥当なものであることを確保することを目的とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において使用する用語は、電気通信事業法（以下「法」という。）及び電気通信事業法施行規則（昭和六十年郵政省令第二十五号）において使用する用語の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "削除"
            },
            {
              "item_no": "1_2",
              "text": "第一種指定メタル回線収容装置メタルインターネットプロトコル電話用設備又はインターネットプロトコルを用いた総合デジタル通信用設備である第一種指定端末系交換等設備をいう。"
            },
            {
              "item_no": "1_3",
              "text": "第一種指定ワイヤレス固定電話用設備専らワイヤレス固定電話用設備（事業用電気通信設備規則（昭和六十年郵政省令第三十号）第三条第二項第四号の三に規定するものをいう。別表第六において同じ。）を用いて提供される音声伝送役務の提供の用に供される第一種指定電気通信設備をいう。"
            },
            {
              "item_no": 2,
              "text": "削除"
            },
            {
              "item_no": 3,
              "text": "削除"
            },
            {
              "item_no": 4,
              "text": "一般第一種指定収容ルータ第一種指定端末系交換等設備に該当するルータ（第一種指定ワイヤレス固定電話用設備であるものを除く。）であって、特定のパケットを識別する機能を提供するものをいう。"
            },
            {
              "item_no": "4_2",
              "text": "一般第一種指定ワイヤレス固定電話用収容ルータ第一種指定端末系交換等設備に該当するルータであって、第一種指定ワイヤレス固定電話用設備であるものをいう。"
            },
            {
              "item_no": 5,
              "text": "一般第一種指定中継ルータ第一種指定中継系交換等設備に該当するルータ（一の都道府県の区域内の通信の交換等を行うものに限る。）であって、第一種指定メタル回線収容装置又は一般第一種指定収容ルータにより交換等が行われる通信の交換等を行うものをいう。"
            },
            {
              "item_no": "5_2",
              "text": "一般第一種指定県間中継ルータ第一種指定中継系交換等設備に該当するルータ（専ら異なる都道府県の区域間の通信の交換等を行うものに限る。）であって、第一種指定メタル回線収容装置又は一般第一種指定収容ルータにより交換等が行われる通信の交換等を行うものをいう。"
            },
            {
              "item_no": 6,
              "text": "一般第一種指定ルータ一般第一種指定収容ルータ、一般第一種指定中継ルータ及び一般第一種指定県間中継ルータをいう。"
            },
            {
              "item_no": "6_2",
              "text": "関門系ルータ他の電気通信事業者の電気通信設備と一般第一種指定中継ルータ又は一般第一種指定県間中継ルータとを接続する場合においてこれらの設備の間に設置される一般第一種指定中継ルータ又は一般第一種指定県間中継ルータ（他の電気通信事業者の電気通信設備に直接接続することができるものに限る。）をいう。"
            },
            {
              "item_no": "6_3",
              "text": "メディアゲートウェイ他の電気通信事業者の電気通信設備を関門系ルータで接続する場合において音声信号とパケットの相互間の変換を行う装置をいう。"
            },
            {
              "item_no": 7,
              "text": "削除"
            },
            {
              "item_no": 8,
              "text": "削除"
            },
            {
              "item_no": 9,
              "text": "ＳＩＰサーバ電気通信事業法施行規則第二十三条の二第四項第三号の設備（第一種指定ワイヤレス固定電話用設備を除く。以下「制御等設備」という。）であって、メディアゲートウェイ又は一般第一種指定収容ルータと連携してインターネットプロトコルによりパケットの伝送の制御又は固定端末系伝送路設備の認証等を行う機能を有するものをいう。"
            },
            {
              "item_no": "9_2",
              "text": "セッションボーダコントローラ制御等設備であって、ＳＩＰサーバと連携して、事業者の網内で流通するＳＩＰ信号を終端し、事業者と他の電気通信事業者の網間で流通可能なＳＩＰ信号に変換する機能を有するものをいう。"
            },
            {
              "item_no": "9_3",
              "text": "ＥＮＵＭサーバ制御等設備であって、ＳＩＰサーバと連携して、入力された電気通信番号の一部又は全部に対応してドメイン名を出力する機能を有するものをいう。"
            },
            {
              "item_no": "9_4",
              "text": "ＩＰ電話用ＤＮＳサーバ制御等設備であって、入力されたドメイン名の一部又は全部に対応してアイ・ピー・アドレスを出力する機能を有するもの（専らＩＰ電話の提供の用に供されるものに限る。）をいう。"
            },
            {
              "item_no": "9_5",
              "text": "一般第一種指定ワイヤレス固定電話用制御等設備電気通信事業法施行規則第二十三条の二第四項第三号の設備（第一種指定ワイヤレス固定電話用設備に限る。）であって、一般第一種指定ワイヤレス固定電話用収容ルータと連携してインターネットプロトコルによりパケットの伝送の制御、固定端末系伝送路設備の認証等を行う機能を有するもの又はファクシミリ呼の制御を行う機能を有するものをいう。"
            },
            {
              "item_no": 10,
              "text": "削除"
            },
            {
              "item_no": 11,
              "text": "削除"
            },
            {
              "item_no": 12,
              "text": "第一種指定設備管理運営費第一種指定電気通信設備の管理運営に必要な費用の総額をいう。"
            },
            {
              "item_no": 13,
              "text": "法定機能法第三十三条第四項第一号ロの総務省令で定める機能をいう。"
            },
            {
              "item_no": 14,
              "text": "特別法定機能第四条の表一の項の総合デジタル通信端末回線伝送機能及び同表十三の項の機能をいう。"
            },
            {
              "item_no": 15,
              "text": "一般法定機能特別法定機能以外の法定機能をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業者は、法定機能ごとの接続料に関してこの省令の定めるところによらなければならない。ただし、特別の理由がある場合には、総務大臣の許可を受けて、この省令の規定によらないことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法定機能は、次の表の上欄及び中欄に定める機能及び次条に定める組合せ適用接続機能（以下この条及び第十八条の三の二において単に「組合せ適用接続機能」という。）とし、それぞれの法定機能に対応した設備等を同表の下欄に掲げる対象設備（組合せ適用接続機能については、次条各号に掲げる機能に対応する同表の下欄に掲げる対象設備とする。）及びこれの附属設備並びにこれらを設置する土地及び施設（以下「対象設備等」という。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "組合せ適用接続機能は、次の各号に掲げる設備により提供する当該各号に定める機能を用いて、第一種指定電気通信設備によりメタルインターネットプロトコル電話用設備、インターネットプロトコルを用いた総合デジタル通信用設備、第一種指定ワイヤレス固定電話用設備若しくはインターネットプロトコル電話用設備である固定端末系伝送路設備の一端に接続される端末設備から発信する通信又は当該端末設備に着信する通信の交換及び伝送を行う機能をいう。"
            },
            {
              "item_no": 1,
              "text": "メタルインターネットプロトコル電話用設備又はインターネットプロトコルを用いた総合デジタル通信用設備である固定端末系伝送路設備の一端に接続される端末設備から発信する通信又は当該端末設備に着信する通信の交換及び伝送に用いるもの前条の表二の項の機能（メタル回線収容機能に限る。）、五の項の機能、六の二の項の機能及び九の項から九の四の項までの機能"
            },
            {
              "item_no": 2,
              "text": "第一種指定ワイヤレス固定電話用設備である固定端末系伝送路設備の一端に接続される端末設備から発信する通信又は当該端末設備に着信する通信の交換及び伝送に用いるもの前条の表二の項の機能（ワイヤレス固定電話交換機能に限る。）、五の項の機能、六の二の項の機能（一般中継系ルータ交換伝送機能及び一般県間中継系ルータ交換伝送機能に限る。）及び九の項から九の五の項までの機能"
            },
            {
              "item_no": 3,
              "text": "インターネットプロトコル電話用設備である固定端末系伝送路設備の一端に接続される端末設備から発信する通信又は当該端末設備に着信する通信の交換及び伝送に用いるもの前条の表二の項の機能（端末系ルータ交換機能及び一般収容ルータ優先パケット識別機能に限る。）、五の項の機能、六の二の項の機能（一般中継系ルータ交換伝送機能及び一般県間中継系ルータ交換伝送機能に限る。）及び九の項から九の四の項までの機能"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十三条第五項の総務省令で定める機能（以下「法第三十三条第五項機能」という。）は、第四条の表二の項の機能（メタル回線収容機能に限る。）及び六の二の項の機能（一般中継系ルータ接続伝送機能に限る。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業者は、法第三十三条第五項機能に関し、第一種指定電気通信設備を通常用いることができる高度で新しい電気通信技術を利用した効率的なものとなるように新たに構成するものとした場合の第一種指定電気通信設備（新たに構成するものとした場合に用いることとなる電気通信設備を含む。以下この項及び次項、次条並びに第十二条の二第二項第一号において同じ。）に係る資産及びこの場合に当該第一種指定電気通信設備との接続により当該第一種指定電気通信設備によって提供される電気通信役務に係る通信量又は回線数の増加に応じて増加することとなる当該第一種指定電気通信設備に係る費用を、総務大臣が通知する手順により当該通知において定められる当該手順の適用の日までに整理して、総務大臣に報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の整理は、第一種指定電気通信設備を次に掲げる要件を満たすように新たに構成するものとして行うものでなければならない。"
            },
            {
              "item_no": 1,
              "text": "前項の通知の直近に国が行う調査等の結果に基づき位置を設定する端末設備又は自営電気通信設備を使用する利用者に対して電気通信役務を提供するときに用いるものであること"
            },
            {
              "item_no": 2,
              "text": "安全性及び信頼性に関する関係法令に適合するものであること"
            },
            {
              "item_no": 3,
              "text": "現に当該第一種指定電気通信設備を設置する通信用建物の位置にある通信用建物に設置されていること"
            },
            {
              "item_no": 4,
              "text": "現に当該第一種指定電気通信設備を用いて電気通信役務が提供されている区域において電気通信役務を提供するときに用いるものであること"
            },
            {
              "item_no": 5,
              "text": "前項の適用の日の直近に法第三十三条第十二項の規定により記録された通信量等を収容することができる範囲内で可能な限り小さな収容能力を有すること"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の整理は、第四条の対象設備等を別表第一の一及び別表第一の二の左欄の対象設備又は附属設備等ごとに右欄の設備区分又は設備等区分に区分して行うものでなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の整理は、資産にあっては別表第二の一に掲げる正味固定資産価額算定方法及び別表第二の二に掲げる正味固定資産価額算定に用いる数値を用いて別表第三様式第一による固定資産明細表及び別表第三様式第二による固定資産帰属明細表を作成して、費用にあっては別表第四の一に掲げる費用算定方式、別表第四の二に掲げる共通費等の配賦基準及び別表第四の三に掲げる費用算定に用いる数値を用いて別表第五による設備区分別費用明細表を作成して、行うものでなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業者は、法第三十三条第五項機能に係る接続料にあっては前条の規定により整理された第一種指定電気通信設備の資産及び費用に基づいて、それ以外の法定機能に係る接続料にあっては第一種指定電気通信設備接続会計規則（平成九年郵政省令第九十一号。以下「接続会計規則」という。）に規定する第一種指定設備管理部門に整理された資産及び費用に基づいて、原価及び利潤を算定しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般法定機能に係る接続料の原価及び利潤は、一般法定機能ごとに、当該一般法定機能に係る第一種指定設備管理運営費（法第三十三条第五項機能に係るものにあっては、第六条第一項に規定する新たに構成するものとした場合に用いることとなる電気通信設備の管理運営に必要な費用を含む。次条第一項及び第十四条第三項において同じ。）に第十一条から第十三条までの規定に基づき計算される他人資本費用、自己資本費用、調整額及び利益対応税の合計額を加えて算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "一般法定機能に係る接続料の原価及び利潤の算定期間は、一年とする。ただし、次に掲げる場合は、一般法定機能に係る接続料の原価及び利潤の算定期間を五年までの期間の範囲内とすることができる。"
            },
            {
              "item_no": 1,
              "text": "第一種指定電気通信設備にその電気通信設備を接続する電気通信事業者が一般法定機能（法第三十三条第五項機能を除く。）を利用して提供しようとする電気通信役務が新規であり、かつ、今後相当の需要の増加が見込まれるものである場合"
            },
            {
              "item_no": 2,
              "text": "前号以外の場合であって、接続料の急激な変動を緩和する必要があるとき。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "特別法定機能に係る接続料の原価及び利潤は、当該特別法定機能と同等の機能を用いて提供される電気通信役務に関する料金から、当該電気通信役務に関する料金の原価（営業費、減価償却費、諸税及び報酬に相当する費用に限る。以下この項において同じ。）に対して営業費から接続会計規則別表第二様式第四の設備区分別費用明細表に記載される費用に相当するものを差し引いたものが占める比率を当該電気通信役務に関する料金に乗じた額を差し引いて算定するものとする。ただし、他の電気通信事業者の選択により、事業者が、当該他の電気通信事業者との間における接続の申込受付及び故障対応に関する連絡調整の業務を行う場合にあっては、算定して得た額に、当該業務に係る費用の料金の原価に占める比率を当該電気通信役務に関する料金に乗じた額を合算して算定することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般法定機能に係る第一種指定設備管理運営費は、第四条の表の上欄に掲げる機能の区分ごとに、その対象設備等に係る費用の額を基礎として算定するものとする。ただし、他の電気通信事業者が設置する設備を利用して当該機能を提供する場合においては、当該設備の利用に必要な費用の総額を加えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の費用は、法第三十三条第五項機能に係るものにあっては別表第五の設備区分別費用明細表に記載された費用とし、その他の一般法定機能に係るものにあっては接続会計規則別表第二様式第四の設備区分別費用明細表に記載された費用とする。ただし、前条第二項ただし書の規定に基づき接続料の原価及び利潤を算定する場合における一般法定機能に係る第一種指定設備管理運営費は、同表様式第四の設備区分別費用明細表に記載された費用の額及び通信量等の実績値を基礎として、合理的な将来の予測に基づき算定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定にかかわらず、対象設備等が法第三十三条第五項機能に係る設備以外の設備である場合であって、当該対象設備等が帰属する設備区分が接続会計規則別表第二様式第四の設備区分別費用明細表において独立した設備区分として整理されていないときは、第一種指定設備管理運営費の額は、次に掲げる式により計算することができる。この場合において、対象設備等が法定耐用年数経過後において更改されていないときは、当該対象設備等の取得固定資産価額から残存価額を減じた差額を法定耐用年数で除して得た額を控除するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の取得固定資産価額は、合理的な予測に基づき算定された対象設備等の購入価格又はそれに相当する額及び設置工事費等とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の類似機能に係る第一種指定設備管理運営費の算定の対象となる設備の取得固定資産価額は、接続会計規則別表第二様式第三の固定資産帰属明細表の取得価額を基礎として算定された額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般法定機能に係る他人資本費用の額は、次に掲げる式により計算する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "一般法定機能に係るレートベースの額は、次に掲げる式により計算する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の対象設備等の正味固定資産価額は、法第三十三条第五項機能に係るものにあっては別表第三様式第二の固定資産帰属明細表の正味固定資産価額を基礎として、その他の一般法定機能に係るものにあっては接続会計規則別表第二様式第三の固定資産帰属明細表の帳簿価額を基礎として、算定された額とする。ただし、第八条第二項ただし書の規定に基づき接続料の原価及び利潤を算定する場合における一般法定機能の対象設備等の正味固定資産価額は、同表様式第三の固定資産帰属明細表の帳簿価額及び通信量等の実績値を基礎として合理的な予測に基づき算定された額とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第二項の繰延資産比率、投資等比率及び貯蔵品比率は、それぞれ、接続会計規則別表第二様式第二に記載された第一種指定設備管理部門の電気通信事業固定資産の額に対する繰延資産及び投資その他の資産（第一種指定電気通信設備の管理運営に不可欠であり、かつ、収益の見込まれないものに限る。）の額の占める比率並びに電気通信事業会計規則別表第二様式第一に記載された固定資産の額から同表様式第一に記載された投資その他の資産の額を除いた額に対する貯蔵品の額の占める比率の実績値を基礎として算定する。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第二項の運転資本の額は、次に掲げる式により計算する。ただし、法第三十三条第五項機能に係る同式の適用については、同式中「対象設備等の第一種指定設備管理運営費（減価償却費、固定資産除却損及び租税公課相当額を除く。）」とあるのは、「対象設備等の第一種指定設備管理運営費（第六条第一項に規定する新たに構成するものとした場合に用いることとなる電気通信設備の管理運営に必要な費用を含み、減価償却費、通信設備使用料及び固定資産税相当額を除く。）」とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項の他人資本比率は、負債の額が負債資本合計の額に占める割合の実績値を基礎として算定する。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第一項の他人資本利子率は、社債、借入金及びリース債務（以下「有利子負債」という。）に対する利子率並びに有利子負債以外の負債に対する利子相当率を、有利子負債及び有利子負債以外の負債が負債の合計に占める比率により加重平均したものとする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "前項の有利子負債に対する利子率は、有利子負債の額に対する営業外費用のうち有利子負債に係るものの額の比率の実績値を基礎として算定する。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "第七項の有利子負債以外の負債に対する利子相当率は、当該負債の性質及び安全な資産に対する資金運用を行う場合に合理的に期待し得る利回りを勘案した値とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般法定機能に係る自己資本費用の額は、次に掲げる式により計算する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の自己資本比率は、一から前条第一項の他人資本比率を差し引いたものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の自己資本利益率は、次に掲げる式により計算される期待自己資本利益率の過去三年間（リスク（通常の予測を超えて発生し得る危険をいう。以下この条において同じ。）の低い金融商品の平均金利が、主要企業平均自己資本利益率に比して高い年度を除く。）の平均値又は主要企業の平均自己資本利益率の過去五年間の平均値のいずれか低い方を上限とした合理的な値とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項のβは、主要企業の実績自己資本利益率の変動に対する事業者の実績自己資本利益率の変動により計測された数値を基礎とし、他産業における同様の値を勘案した合理的な値とする。ただし、実績自己資本利益率に代えて株式価格を採用することを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第三項の規定にかかわらず、第一種指定設備管理運営費の額が第十条第一項に掲げる式により計算される場合（対象設備等を撤去した際の残存価額相当額の支払いを要する場合に限る。）においては、第一項の自己資本利益率は過去三年間のリスクの低い金融商品の平均金利の平均値又は主要企業の平均自己資本利益率の過去五年間の平均値のいずれか低い方を上限とした合理的な値とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般法定機能に係る調整額は、次の各号に掲げる場合の区分に応じ、当該各号に定める式により計算する。"
            },
            {
              "item_no": 1,
              "text": "当期算定方式が第一号将来原価等方式である場合"
            },
            {
              "item_no": 2,
              "text": "当期算定方式が第二号長期将来原価方式である場合次のイからニまでに掲げる場合の区分に応じ、当該イからニまでに定める式前期算定方式が第一号将来原価等方式である場合前期算定方式及び前々期算定方式が実績原価等方式である場合前期算定方式及び前々期算定方式が第二号長期将来原価方式又は実績原価等方式である場合（ロに掲げる場合を除く。）イからハまでに掲げる場合以外の場合"
            },
            {
              "item_no": 3,
              "text": "当期算定方式が実績原価等方式である場合次のイからヘまでに掲げる場合の区分に応じ、当該イからヘまでに定める式前期算定方式が第一号将来原価等方式である場合前期算定方式が第二号長期将来原価方式である場合であって、前々期算定方式が第一号将来原価等方式であるとき前期算定方式が第二号長期将来原価方式である場合（ロに掲げる場合を除く。）前期算定方式が実績原価等方式である場合であって、前々期算定方式が第一号将来原価等方式であるとき前期算定方式が実績原価等方式である場合であって、前々期算定方式が第二号長期将来原価方式であるときイからホまでに掲げる場合以外の場合"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "第一号将来原価等方式第八条第二項第一号に該当するものとして同項ただし書の規定に基づき接続料の原価及び利潤を算定する方式又は第六条の規定により整理された第一種指定電気通信設備の資産及び費用に基づき接続料の原価及び利潤を算定する方式をいう。"
            },
            {
              "item_no": 2,
              "text": "第二号長期将来原価方式第八条第二項第二号に該当するものとして同項ただし書の規定に基づき接続料の原価及び利潤を算定する方式であって、当該原価及び利潤の算定期間が一年を超えるものをいう。"
            },
            {
              "item_no": 3,
              "text": "実績原価等方式接続料の原価及び利潤を算定する方式であって、前二号に掲げる方式以外のものをいう。"
            },
            {
              "item_no": 4,
              "text": "当期算定方式前項の規定により計算しようとする調整額がその原価及び利潤に算入される接続料が設定される算定期間における当該接続料の算定方式の種類をいう。"
            },
            {
              "item_no": 5,
              "text": "前期算定方式前期算定期間（前号に規定する算定期間の直前の算定期間をいう。以下この項において同じ。）において設定される接続料の算定方式の種類をいう。"
            },
            {
              "item_no": 6,
              "text": "前々期算定方式前々期算定期間（前期算定期間の直前の算定期間をいう。第九号において同じ。）において設定される接続料の算定方式の種類をいう。"
            },
            {
              "item_no": 7,
              "text": "前期費用収入間予測差額前期算定期間における費用の額（前年度の費用（第一種指定設備管理運営費、他人資本費用、自己資本費用及び利益対応税の合計額であって、前項の規定により調整額を算定する機能に係るものをいう。次号及び第九号において同じ。）は、合理的な予測に基づき計算するものとする。）と前期算定期間における接続料の原価及び利潤に算入された調整額との合計額から、前期算定期間における接続料収入の額（前年度の需要は、合理的な予測に基づき計算するものとする。）を減じた額をいう。"
            },
            {
              "item_no": 8,
              "text": "前々期差額実績予測間差分前々期算定期間における費用（実績値に基づくものとする。次号において同じ。）の額から前々期算定期間における接続料収入（実績値に基づくものとする。次号において同じ。）の額を減じた額から、前々期算定期間における費用（前期算定期間において設定された接続料の原価及び利潤に算入された調整額の計算に用いられたものとする。）の額から前々期算定期間における接続料収入（前期算定期間において設定された接続料の原価及び利潤に算入された調整額の計算に用いられたものとする。）の額を減じた額を減じた額をいう。"
            },
            {
              "item_no": 9,
              "text": "前々期費用収入間差額前々期算定期間における費用の額と前々期算定期間における接続料の原価及び利潤に算入された調整額との合計額から、前々期算定期間における接続料収入の額を減じた額をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般法定機能に係る利益対応税の額は、次に掲げる式により計算する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の他人資本比率は、第十一条第一項の他人資本比率とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の有利子負債以外の負債比率は、有利子負債以外の負債の額が負債の額に占める比率の実績値を基礎として算定する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の利益対応税率は、法人税、事業税及びその他所得に課される税の税率の合計を基礎として算定された値とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "接続料は、一般法定機能ごとに、当該接続料に係る収入が当該接続料の原価及び利潤の合計額に一致するように定めなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の接続料に係る収入は、当該接続料を算定する一般法定機能ごとの通信量等（当該一般法定機能に対応した設備等に関し、他の電気通信事業者との間で事業者が電気通信事業法施行規則第二十三条の四第二項第十号の四に規定する方式を採用するときは、第一種指定電気通信設備と当該他の電気通信事業者の電気通信設備との間の通信量等を含む。以下この項において同じ。）の直近の実績値に当該接続料を乗じて得た額とする。ただし、第八条第二項ただし書又は第十条の規定に基づき接続料の原価を算定した場合は、通信量等の直近の実績値に代えて将来の合理的な通信量等の予測値を用いるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "接続料の体系は、当該接続料に係る第一種指定設備管理運営費の発生の態様を考慮し、回線容量、回線数、通信回数、通信量、距離等を単位とし、社会的経済的にみて合理的なものとなるように設定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "接続料の水準は、当該接続料に係る特定接続がある場合には当該特定接続に関し事業者が取得すべき金額も考慮して、当該事業者が提供する電気通信役務（卸電気通信役務を除く。）に関する料金の水準との関係により、当該事業者の設置する第一種指定電気通信設備とその電気通信設備を接続する電気通信事業者との間に不当な競争を引き起こさないものとする方法により設定するものとする。ただし、利用者料金の水準が不当な競争を引き起こすものである場合等、当該方法によっては接続料の水準を設定することが困難な場合（第三条ただし書の規定により総務大臣の許可を受ける場合を除く。）は、この省令の他の規定（同条ただし書の規定を除く。）により接続料の水準を最も低いものとなるように設定すれば足りる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の表二の項の機能（メタル回線収容機能に限る。）の接続料は、少なくとも、通信路を設定する機能及び通信路を保持する機能の別に、それぞれの機能に関連する部分の費用が対象設備等の費用に対して占める比率等を勘案して設定するものとする。ただし、合理的な理由がある場合には、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、通信路を設定する機能の接続料は通信回数を単位として、通信路を保持する機能の接続料は通信時間を単位として、それぞれ設定するものとする。この場合において、合理的な理由があるときは、通信ビット数その他の単位を組み合わせて定めることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第四条の表二の項の一般収容ルータ優先パケット識別機能に係る接続料は、契約数を単位として設定するものとする。ただし、合理的な理由がある場合には、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の表六の二の項の機能（一般中継系ルータ接続伝送機能に限る。）の接続料は、通信時間を単位として設定するものとする。この場合において、合理的な理由があるときは、距離その他の単位を組み合わせて定めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の表一の項の機能（帯域分割端末回線伝送機能、光信号端末回線伝送機能、総合デジタル通信端末回線伝送機能及びその他端末回線伝送機能に限る。次項において同じ。）、三の二の項の機能、三の三の項の機能、六の項の機能（一般光信号中継伝送機能及び特別光信号中継伝送機能に限る。次項において同じ。）及び六の三の項から七の項までの機能の接続料は、回線容量又は回線数を単位として設定するものとする。この場合において、合理的な理由があるときは、距離その他の単位を組み合わせて定めることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、接続料の単位は、第四条の表一の項の機能、三の二の項の機能、三の三の項の機能、六の項の機能及び七の項の機能については、回線容量にあっては少なくとも一、五三六キロビット毎秒相当以下に、光信号伝送用の回線数にあっては芯線数ごとに、それぞれ細分化して設定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の表一の項の機能（帯域透過端末回線伝送機能に限る。）の接続料は、回線数を単位として設定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第四条の表一の項の帯域透過端末回線伝送機能の接続料は、第七条及び第八条の規定に基づき算定した第一種指定端末系伝送路設備（アナログ信号伝送用の電話回線と同等のものであって、当該設備の一部に光信号伝送用の回線を設置していないものに限る。以下この条において同じ。）に係る原価及び利潤の総額を、第一種指定端末系伝送路設備に係る回線の総数で除して得た額をもって設定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の表十三の項の機能に係る接続料は、当該機能と同等の機能を用いて提供される電気通信役務に関する料金と同様の単位を基本として設定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の表六の二の項の一般中継系ルータ交換伝送機能に係る接続料は、通信量を単位として設定するものとする。ただし、合理的な理由がある場合には、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第四条の表の六の二の項の一般県間中継ルータ交換伝送機能に係る接続料は、データ伝送役務に関するものについては回線容量を単位として、音声伝送役務に関するものについては通信量を単位として設定するものとする。ただし、合理的な理由がある場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の表九の項から九の五の項までの機能に係る接続料は、通信回数を単位として設定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条の三の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "組合せ適用接続機能に係る接続料は、通信路を設定する機能及び通信路を保持する機能の別に、第四条の二各号の設備に係る費用をそれぞれ当該各号の設備に係る需要で除したものを、当該各号の設備に係る需要（他の電気通信事業者に係る需要に限る。）により加重平均することにより設定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、通信路を設定する機能の接続料は通信回数を単位として、通信路を保持する機能の接続料は通信時間を単位としてそれぞれ設定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の組合せ適用接続機能に係る接続料の算定において、メタルＩＰ電話接続機能（他の電気通信事業者の電気通信設備を関門系ルータで接続する場合における第一種指定電気通信設備により通信の交換及び伝送並びに信号の編集を行う部分機能（第一種指定メタル回線収容装置を経由する通信に係るものに限る。）をいう。以下同じ。）及びワイヤレス固定電話接続機能（他の電気通信事業者の電気通信設備を関門系ルータで接続する場合における第一種指定電気通信設備により通信の交換及び伝送並びに信号の編集を行う部分機能（第一種指定ワイヤレス固定電話用設備を経由する通信に係るものに限る。）をいう。以下同じ。）に係る原価及び利潤の総額が、第一種指定ワイヤレス固定電話用設備である固定端末系伝送路設備の一端に接続される端末設備（以下この項において「算定対象端末設備」という。）の数及び当該算定対象端末設備から発信する通信又は当該算定対象設備に着信する通信の通信量等をメタルＩＰ電話接続機能に係る算定対象端末設備の数及び通信量等に合算することにより算定した場合のメタルＩＰ電話接続機能に係る原価及び利潤の総額を上回る場合、メタルＩＰ電話接続機能の接続料の算定においては、算定対象端末設備の数及び当該端末設備から発信する通信又は当該算定対象端末設備に着信する通信の通信量等を当該機能に係る算定対象端末設備の数及び通信量等に合算した値を用いるものとし、かつ、ワイヤレス固定電話接続機能を加重平均の対象としないものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法定機能に係る接続料以外の接続料に係る法第三十三条第四項第二号の総務省令で定める方法は、前三章の規定に準じて算定する方法とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十三条第十二項の規定による通信量又は回線数の記録は、法定機能ごとに、通信量にあっては別表第六様式第一により、回線数にあっては別表第六様式第二により行うほか、認可接続約款等において第十四条第三項の規定に基づき設定した単位（次項及び第三項において「設定単位」という。）の通信量又は回線数にあっては適宜の様式により行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第三十三条第十二項の総務省令で定める事項は、別表第七に掲げるもの及びそれ以外の設定単位（通信量及び回線数以外のものに限る。次項において同じ。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第三十三条第十二項の規定による前項の事項の記録は、別表第七に掲げるものにあっては別表第八により、それ以外の設定単位にあっては適宜の様式により、行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び前項の記録は、毎事業年度経過後六月内を期限として行い、その結果は三年間保存しておかなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第三項の記録並びに前項の保存は、電磁的方法（電子的方法、磁気的方法その他の人の知覚によっては認識することができない方法をいう。）により行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十三条第十四項の総務省令で定める期間は、一年間とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業者は、法第三十三条第十四項の規定により再計算した接続料を、法第三十三条第五項機能に係るもの並びに第八条第二項ただし書の規定に基づき接続料の原価及び利潤を算定した一般法定機能に係るものにあっては再計算後直ちに、その他の一般法定機能に係るものにあっては毎事業年度経過後七月以内に、その算出の根拠に関する説明を記載した書類を添えて総務大臣に報告しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、電気通信事業法の一部を改正する法律（平成十二年法律第七十九号）の施行の日から施行する。ただし、第四条の表二の項中「（番号ポータビリティ（利用者が電気通信役務の提供を受ける電気通信事業者を当該電気通信事業者以外の電気通信事業者に変更した場合において、当該利用者に係る端末系伝送路設備を識別するための電気通信番号を変更することなく変更後の電気通信事業者の電気通信役務の提供を受けることができること。）を実現するため、指定端末系伝送路設備を識別するための電気通信番号により、他の電気通信事業者の固定端末系伝送路設備を識別する機能を含む。）」の部分及び「優先接続機能電気通信事業者の電気通信設備を識別する電気通信番号を指定加入者交換機に登録し、当該指定加入者交換機により、加入者回線ごとにあらかじめ指定された電気通信事業者の電気通信設備に優先的に接続するために、その登録した電気通信番号を識別する機能"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次の郵政省令は、廃止する。"
            },
            {
              "item_no": 1,
              "text": "指定電気通信設備の接続料に関する原価算定規則（平成九年郵政省令第九十二号。以下「旧原価算定規則」という。）"
            },
            {
              "item_no": 2,
              "text": "電気通信事業法施行規則の一部を改正する省令（平成十一年郵政省令第三十八号）"
            },
            {
              "item_no": 3,
              "text": "電気通信事業法施行規則の一部を改正する省令（平成十一年郵政省令第六十三号）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "郵政大臣は、この省令の施行後第六条第一項の通知をするものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "事業者は、この省令の施行の際法第三十八条の二第二項の規定により現に認可を受けている接続約款について、この省令に定めるところに合致させるため、この省令の施行の日から二月以内に法第三十八条の二第二項の規定に基づく変更の申請をしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に基づく申請に対する処分があるまでの間は、現に認可を受けている接続約款は、この省令の定めるところに合致しているものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第二項の規定に基づき事業者が認可の申請をするまでの間は、第六条第一項中「当該通知から六十日以上九十日を超えない期間を経過した日として当該通知において定められる」とあるのは「当該通知において定められる」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業者は、その経営に及ぼす影響を緩和するため必要がある場合には、総務大臣の許可を受けて、前条第二項の規定に基づいて申請する接続約款に定める法第三十八条の二第四項の機能に係る接続料を第十四条第二項の規定にかかわらず、通信量の直近の実績値に代えて事業者が現に記録している平成十年四月一日以後に開始する事業年度の通信量等を用いて算定することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業者は、その経営に及ぼす影響を緩和するため必要がある場合には、総務大臣の許可を受けて、附則第六条第二項の規定に基づいて申請し、法第三十八条の二第二項の規定により認可を受けた接続約款に定める法第三十八条の二第四項の機能に係る接続料について、これを平成十四年四月一日までの期間で段階的に実施することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の段階的な実施は次の要件を確保するものでなければならない。"
            },
            {
              "item_no": 1,
              "text": "施行の日から平成十三年三月三十一日までの期間に、第四条の表五の項及び六の項（中継伝送共用機能に限る。）の機能に係る接続料が次に掲げる式により計算する上限値を超えないこと"
            },
            {
              "item_no": 2,
              "text": "前号の期間に、法第三十八条の二第四項の機能（第四条の表五の項及び六の項（中継伝送共用機能に限る。）の機能を除く。）に係る接続料が次に掲げる式により計算する上限値を超えないこと"
            },
            {
              "item_no": 3,
              "text": "平成十三年四月一日から平成十四年三月三十一日までの期間に、第四条の表五の項及び六の項（中継伝送共用機能に限る。）の機能に係る接続料が次に掲げる式により計算する上限値を超えないこと"
            },
            {
              "item_no": 4,
              "text": "前号の期間に、法第三十八条の二第四項の機能（第四条の表五の項及び六の項（中継伝送共用機能に限る。）の機能を除く。）に係る接続料が次に掲げる式により計算する上限値を超えないこと"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業者は、その経営に及ぼす影響を緩和するため必要がある場合には、総務大臣の許可を受けて、この省令の施行の際法第三十八条の二第二項の規定により現に認可を受けている接続約款に定める接続料であって、第四条の表の二の項に規定する加入者交換機能に係る接続料に統合されることになるものを平成十四年四月一日までの期間で段階的に廃止することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業者は、事業者が附則第六条第二項の規定に基づいて申請し、法第三十八条の二第二項の規定により認可を受けた接続約款に定める法第三十八条の二第四項の機能に係る接続料を、平成十二年四月一日から適用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にされている法第三十八条の二第二項の申請に係る接続約款については、この省令の規定は適用せず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に法第三十八条の二第二項の認可を受けている接続約款に定める接続料の精算については、第二十二条の規定は適用せず、旧原価算定規則第十五条の規定はなお効力を有する。この場合において、旧原価算定規則第十五条中「接続料を再計算し、その結果に基づき接続料を変更したときは、」とあるのは「接続料を変更したときは、」と、「省令で定める機能」とあるのは「接続料規則（平成十二年郵政省令第六十四号）第四条に規定する機能」と、「変更前後」とあるのは「変更前の額と接続料を廃止前の指定電気通信設備の接続料に関する原価算定規則（平成九年郵政省令第九十二号）の規定により算定するものとした場合の額と」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業者は、法第三十八条の二第二項の規定により接続料の変更をするに際しては、第十九条で定めるところにより通信量等を記録することができるまでの間は、これらに代えて、事業者が現に記録している通信量等を用いることとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の表十三の項の機能のうち専用役務の提供に当たって用いられるものと同等の機能に係る接続料（電気通信事業を営む者の電気通信設備との接続に関するものに限る。）以外のものについては、当分の間は、第八条第三項及び第十八条の規定は適用せず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日から平成十二年十二月三十日までの間は、第五条中「二の項（加入者交換機能のうち番号ポータビリティを実現するため、指定端末系伝送路設備を識別するための電気通信番号により、他の電気通信事業者の固定端末系伝送路設備を識別する機能及び優先接続機能を除く。）」とあるのは、「二の項」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業者は、この省令の施行後二年を目途として総務大臣が行うこの省令の規定についての見直し結果に基づいて、必要な措置を講ずるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令による改正前の様式又は書式により調製した用紙は、この省令の施行後においても当分の間、使用することができる。この場合、改正前の様式又は書式により調製した用紙を補修して、使用することがある。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、電気通信事業法及び日本電信電話株式会社等に関する法律の一部を改正する法律（以下「改正法」という。）附則第一条第三号に掲げる規定の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日までの間は、適用しない。"
            },
            {
              "item_no": 1,
              "text": "第二条中接続料規則第四条の表六の二の項（特別収容ルータ接続ルーティング伝送機能に係る部分を除く。）の改正規定平成二十一年三月三十一日"
            },
            {
              "item_no": 2,
              "text": "第二条中接続料規則第四条の表六の二の項の次に一項を加える改正規定平成二十二年三月三十一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、この省令の施行後における接続料の原価算定に必要な配賦基準に関する状況及び第四条に規定する機能の利用の動向等を勘案し、必要があると認めるときは、この省令による改正後の接続料規則について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成三十一年四月一日から施行する。ただし、次条及び附則第三条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、この省令の施行の日前においても、第一条の規定による改正後の第一種指定電気通信設備接続料規則（以下「新規則」という。）第六条第一項に規定する手順を定める通知及び附則第四条第一項第一号に規定する条件を定める通知を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一種指定電気通信設備を設置する電気通信事業者は、この省令の施行の際現に認可を受けている接続約款について、新規則等規定（新規則の規定、第二条の規定による改正後の接続料規則の一部を改正する省令（平成十七年総務省令第十四号。以下「新平成十七年改正省令」という。）附則第六項から第八項まで及び第十二項から第十五項までの規定並びに附則第四条から第六条までの規定をいう。次項及び次条において同じ。）に適合させるため、この省令の施行の日前においても電気通信事業法（以下「法」という。）第三十三条第二項の規定に基づく変更の申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新規則等規定に適合していると認めるときは、この省令の施行の日前においても、当該申請を認可することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第二項の申請があった場合において、当該申請に対する処分の日がこの省令の施行の日後となるときは、この省令の施行の際現に認可を受けている接続約款は、当該処分の日までの間は、新規則等規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる場合における法第三十三条第四項第一号ロの総務省令で定める機能（以下この項において「法定機能」という。）については、新規則第四条の規定（同条の表二の項（加入者交換機能（同表備考二のイに掲げる機能を除く。）、加入者交換機専用トランクポート機能及び加入者交換機共用トランクポート機能に係る部分に限る。）、四の項、五の項（中継交換機能、中継交換機専用トランクポート機能及び中継交換機共用トランクポート機能に係る部分に限る。）、六の項（中継伝送共用機能、中継伝送専用機能及び中継交換機接続伝送専用機能に係る部分に限る。）及び八の項に係る部分に限る。）は、適用しない。この場合において、法定機能は、同条に定める機能（同条の表一の項の機能、二の項の機能（端末系ルータ交換機能、一般収容ルータ優先パケット識別機能、加入者交換機能のうち同表備考二のイに掲げる機能、信号制御交換機能、優先接続機能及び番号ポータビリティ機能に限る。）、三の項から三の三の項までの機能、五の項の関門系ルータ交換機能、五の二の項の機能、六の項の機能（一般光信号中継伝送機能及び特別光信号中継伝送機能に限る。）並びに六の二の項から七の項まで及び九の項から十四の項までの機能に限る。）のほか、附則別表第一の機能の区分の欄及び内容の欄に定める機能とする。"
            },
            {
              "item_no": 1,
              "text": "新規則の規定（新平成十七年改正省令附則第六項から第八項まで及び第十二項から第十五項までの規定並びに接続料規則及び接続料規則の一部を改正する省令の一部を改正する省令（平成二十五年総務省令第一号。以下「平成二十五年改正省令」という。）附則第六項及び第七項を含む。）を適用することとしたならば算定されることとなる法第三十三条第五項機能（法第三十三条第五項の総務省令で定める機能をいう。以下同じ。）に係る接続料の水準が、電気通信役務（卸電気通信役務を除く。）に関する料金の水準との関係を勘案し、より高度で新しい電気通信技術を利用して設備を構成するものとして接続料を算定することが必要であるものとして総務大臣が通知する条件に該当する場合（次号に掲げる場合を除く。）"
            },
            {
              "item_no": 2,
              "text": "算定しようとする接続料の原価及び利潤の算定期間（以下この号において「算定期間」という。）の直前の算定期間（次条第二項第三号において「前算定期間」という。）において同条第一項に規定する方法（同条第二項第一号において「特例算定方法」という。）により法第三十三条第五項機能に係る接続料を算定した場合"
            },
            {
              "item_no": 3,
              "text": "令和四年三月三十一日までの間において、第一種指定電気通信設備を設置する電気通信事業者がその第一種指定電気通信設備を設置する単位指定区域（電気通信事業法施行規則（昭和六十年郵政省令第二十五号）第二十三条の二第二項に規定する単位指定区域をいう。以下この号において同じ。）以外の単位指定区域において第一種指定電気通信設備を設置する他の電気通信事業者が存在する場合において、当該他の電気通信事業者の設置する第一種指定電気通信設備の機能（法第三十三条第五項機能に限る。次条第二項第二号において「他地域設備機能」という。）に係る接続料の水準が第一号に規定する条件に該当する場合（前二号に掲げる場合を除く。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項各号に掲げる場合における新規則第五条及び別表第六の規定の適用については、同条中「前条の表二の項の機能（加入者交換機能（同表備考二のイに掲げる機能を除く。）、加入者交換機専用トランクポート機能及び加入者交換機共用トランクポート機能に限る。）、四の項の機能、五の項の機能（中継交換機能、中継交換機専用トランクポート機能及び中継交換機共用トランクポート機能に限る。）、六の項の機能（中継伝送共用機能、中継伝送専用機能及び中継交換機接続伝送専用機能に限る。）及び八の項の機能」とあるのは「第一種指定電気通信設備接続料規則等の一部を改正する省令（平成三十一年総務省令第十三号。以下「平成三十一年改正省令」という。）附則別表第一の機能の区分の欄及び内容の欄に定める機能」と、同表様式第二の第五表中「中継伝送専用機能」とあるのは「加入者交換機専用トランクポート中継伝送専用機能」と、同表様式第二の第六表中「中継伝送共用機能に係る回線数」とあるのは「第一種指定加入者交換機と第一種指定中継交換機との間の中継伝送に係る回線数（加入者交換機専用トランクポート中継伝送専用機能に係るものを除く。）」とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項各号に掲げる場合における法第三十三条第五項機能に関する資産及び費用の整理、原価及び利潤の算定並びに接続料の設定については、新規則第三章から第五章までの規定（第十四条の二の規定を除く。）は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項各号に掲げる場合における法第三十三条第五項機能に係る接続料は、附則別表第一の機能の区分の欄及び内容の欄に定める機能ごとに、単位費用（附則別表第一の二又は附則別表第一の三の部分機能の区分の欄及び内容の欄に定める部分機能（附則別表第一の機能の区分の欄に定める機能の接続料の原価及び利潤を算定するための要素となる機能をいう。以下同じ。）について附則別表第一の二又は附則別表第一の三の対象設備の欄に定める対象設備及びこれの附属設備並びにこれらを設置する土地及び施設（以下「対象設備等」という。）に係る費用の額を用いて算定された当該部分機能の原価及び利潤の総額を当該部分機能に係る需要で除したものをいう。以下同じ。）の総額（以下「単位費用総額」という。）であって附則別表第一の単位費用総額の算定方法（一）の欄に定める方法により算定したものに一から特定比率を減じた比率を乗じることにより算定した額に、単位費用総額であって附則別表第一の単位費用総額の算定方法（二）の欄に定める方法により算定したものに特定比率を乗じることにより算定した額を加えることにより算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項において、特定比率は、五分の一、五分の二、五分の三、五分の四又は五分の五のいずれかの比率であって、次に掲げる要件を満たすものとする。"
            },
            {
              "item_no": 1,
              "text": "その比率を用いて特例算定方法によることとしたならば算定されることとなる法第三十三条第五項機能に係る接続料の水準が前条第一項第一号の条件に該当しないこと。"
            },
            {
              "item_no": 2,
              "text": "全ての法第三十三条第五項機能（令和四年三月三十一日までの間においては、前条第一項第三号に該当する場合における他地域設備機能を含む。）について同一であること。"
            },
            {
              "item_no": 3,
              "text": "前条第一項第二号に掲げる場合にあっては、前算定期間に用いた比率よりも低くないものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新規則第三章から第五章までの規定（第六条、第七条、第八条（第一項及び第二項本文に限る。）、第九条（第一項及び第二項本文に限る。）、第十一条（第三項ただし書を除く。）、第十二条（第五項を除く。）、第十二条の二第一項（第一号に係る部分に限る。）及び第二項（第一号及び第四号に係る部分に限る。）、第十三条、第十四条（第二項ただし書を除く。）、第十五条（第三項を除く。）並びに第十六条から第十七条までの規定に限る。）及び別表第一の一から別表第五までの規定並びに新平成十七年改正省令附則第六項から第八項まで及び第十二項から第十五項までの規定並びに平成二十五年改正省令附則第六項及び第七項の規定は、附則別表第一の二の部分機能の区分の欄及び内容の欄に定める部分機能に係る単位費用の算定について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "新規則第三章から第五章までの規定（第六条、第七条、第八条（第一項及び第二項本文に限る。）、第九条（第一項及び第二項本文に限る。）、第十一条（第三項ただし書を除く。）、第十二条（第五項を除く。）、第十二条の二第一項（第一号に係る部分に限る。）及び第二項（第一号及び第四号に係る部分に限る。）、第十三条、第十四条（第二項ただし書を除く。）、第十五条（第三項を除く。）、第十六条並びに第十六条の二の規定に限る。）並びに新平成十七年改正省令附則第六項及び第十二項から第十五項までの規定は、附則別表第一の三の部分機能の区分の欄及び内容の欄に定める部分機能に係る単位費用の算定について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、電気通信事業法及び国立研究開発法人情報通信研究機構法の一部を改正する法律（平成三十年法律第二十四号。以下「改正法」という。）附則第一条第二号に掲げる規定の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和二年四月一日から施行する。ただし、次条及び附則第三条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、この省令の施行の日前においても、第一条の規定による改正後の第一種指定電気通信設備接続料規則（以下「新規則」という。）第六条第一項に規定する手順を定める通知を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一種指定電気通信設備を設置する電気通信事業者は、この省令の施行の際現に認可を受けている接続約款について、新規則等規定（新規則の規定及び第二条の規定による改正後の第一種指定電気通信設備接続料規則等の一部を改正する省令附則第四条から第六条までの規定をいう。以下同じ。）に適合させるため、この省令の施行の日前においても電気通信事業法第三十三条第二項の規定に基づく変更の申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新規則等規定に適合していると認めるときは、この省令の施行の日前においても、当該申請を認可することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第二項の申請があった場合において、当該申請に対する処分の日がこの省令の施行の日後となるときは、この省令の施行の際現に認可を受けている接続約款は、当該処分の日までの間は、新規則等規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和三年四月一日から施行する。ただし、次条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一種指定電気通信設備を設置する電気通信事業者（以下「事業者」という。）は、第一条の規定による改正後の電気通信事業法施行規則（以下「新施行規則」という。）及び第二条の規定による改正後の第一種指定電気通信設備接続料規則（以下「新接続料規則」という。）（以下これらを「新規則」と総称する。）の施行の際電気通信事業法第三十三条第二項の規定により現に認可を受けている接続約款について、新規則の規定に適合させるため、新規則の施行前においても同項の規定に基づく変更の申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新規則の規定に適合している場合は、新規則の施行前においても当該申請を認可することができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による申請に対する認可の処分の日が令和三年四月一日後となる場合において、新規則の施行の際現に認可を受けている接続約款は、当該処分の日までの間は、新規則の規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和六年十二月三十一日までの間、事業者は、新接続料規則第四条の表二の項の機能（端末系ルータ交換機能及び一般収容ルータ優先パケット識別機能に限る。）、五の項の機能（関門系ルータ交換機能に限る。）、五の二の項の機能、六の二の項の機能（一般中継系ルータ交換伝送機能及び一般県間中継ルータ伝送交換機能に限る。）及び九の項から九の四の項までの機能を用いて、他の電気通信事業者の電気通信設備を関門交換機又は関門系ルータで接続し、ＩＰ電話（事業用電気通信設備規則（昭和六十年郵政省令第三十号）第三条第二項第四号の二に規定するメタルインターネットプロトコル電話用設備又は同項第五号の二に規定するインターネットプロトコルを用いた総合デジタル通信用設備を用いて提供されるものを除く。以下同じ。）を提供するために通信の交換及び伝送を行う機能（次項及び第三項において「光ＩＰ電話接続機能」という。）の接続料を設定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "光ＩＰ電話接続機能の接続料は、通信路を設定する機能及び通信路を保持する機能の別に、関門交換機を経由してＩＰ電話を提供する場合及び関門系ルータを経由してＩＰ電話を提供する場合の通信回数及び通信時間をそれぞれ合算したものを用いて設定するものとする。この場合において、通信路を設定する機能の接続料は通信回数を単位として、通信路を保持する機能の接続料は通信時間を単位として、それぞれ設定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "令和六年十二月三十一日までの間、関門交換機を経由してＩＰ電話を提供する場合における新接続料規則第四条の表五の項の機能（中継交換機能に限る。）の接続料は、通信路を設定する機能及び通信路を保持する機能の別に、関門交換機を経由してＩＰ電話を提供する場合の通信回数及び通信時間を乗じたものに、関門交換機を経由してＩＰ電話を提供する場合及び関門系ルータを経由してＩＰ電話を提供する場合の通信回数及び通信時間をそれぞれ合算したもので除して得た額を光ＩＰ電話接続機能と組み合わせて適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和三年四月一日から施行する。ただし、次条及び附則第三条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、この省令の施行の日前においても、第一条の規定による改正後の第一種指定電気通信設備接続料規則（以下「新規則」という。）第六条第一項に規定する手順を定める通知を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一種指定電気通信設備を設置する電気通信事業者は、この省令の施行の際現に認可を受けている接続約款について、新規則等規定（新規則の規定及び第二条の規定による改正後の第一種指定電気通信設備接続料規則等の一部を改正する省令附則第四条から第六条までの規定をいう。以下同じ。）に適合させるため、この省令の施行の日前においても電気通信事業法第三十三条第二項の規定に基づく変更の申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新規則等規定に適合していると認めるときは、この省令の施行の日前においても、当該申請を認可することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第二項の申請があった場合において、当該申請に対する処分の日がこの省令の施行の日後となるときは、この省令の施行の際現に認可を受けている接続約款は、当該処分の日までの間は、新規則等規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和四年四月一日から施行する。ただし、次条及び附則第三条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、この省令の施行の日前においても、第一条の規定による改正後の第一種指定電気通信設備接続料規則（以下「新接続料規則」という。）第六条第一項に規定する手順を定める通知を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一種指定電気通信設備を設置する電気通信事業者（以下「事業者」という。）は、この省令の施行の際現に認可を受けている接続約款について、新接続料規則等規定（新接続料規則の規定、第三条の規定による改正後の接続料規則の一部を改正する省令（以下「新平成十七年改正省令」という。）附則第六項から第八項まで及び第十二項から第十五項までの規定、第四条の規定による改正後の接続料規則及び接続料規則の一部を改正する省令の一部を改正する省令（以下「新平成二十五年改正省令」という。）附則第六項及び第七項の規定並びに附則第四条から第八条までの規定をいう。次項及び次条において同じ。）に適合させるため、この省令の施行の日前においても電気通信事業法（以下「法」という。）第三十三条第二項の規定に基づく変更の申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新接続料規則等規定に適合していると認めるときは、この省令の施行の日前においても、当該申請を認可することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第二項の申請があった場合において、当該申請に対する処分の日がこの省令の施行の日後となるときは、この省令の施行の際現に認可を受けている接続約款は、当該処分の日までの間は、新接続料規則等規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年三月三十一日までの間、次の表の上欄に掲げる規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和六年十二月三十一日までの間、法第三十三条第四項第一号ロの総務省令で定める機能は、新接続料規則第四条に定める機能のほか、加入電話・メタルＩＰ電話接続機能（他の電気通信事業者の電気通信設備を加入者交換機若しくは中継交換機又は関門系ルータで接続する場合における第一種指定電気通信設備によりアナログ電話用設備（事業用電気通信設備規則（昭和六十年郵政省令第三十号）第三条第二項第三号に規定するものをいう。以下同じ。）又は総合デジタル通信用設備（同項第五号に規定するものをいう。以下同じ。）である固定端末系伝送路設備の一端に接続される端末設備から発信する通信又は当該端末設備に着信する通信の交換及び伝送を行う機能をいう。以下同じ。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "加入電話・メタルＩＰ電話接続機能に関する次の表の上欄に掲げる規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "加入電話・メタルＩＰ電話接続機能に関する原価及び利潤の算定並びに接続料の設定については、新接続料規則第四章及び第五章の規定（第十四条の二の規定を除く。）は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "加入電話・メタルＩＰ電話接続機能の接続料は、附則別表第一第一表の部分機能の区分の欄に定める各部分機能の単位費用総額（単位費用（附則別表第二の要素機能の区分の欄に定める要素機能（附則別表第一の部分機能の区分の欄に定める部分機能の構成要素となる機能をいう。以下同じ。）について、附則別表第二の対象設備の欄に定める対象設備及びこれの附属設備並びにこれらを設置する土地及び施設に係る費用の額を用いて算定された当該要素機能の原価及び利潤の総額を当該要素機能に係る需要で除したものをいう。以下同じ。）の総額であって、附則別表第一の単位費用総額の算定方法の欄に定める方法により算定したものをいう。以下同じ。）を当該各部分機能に係る需要（要素機能の単位費用算定に用いる通信時間であって、当該各部分機能に係るものをいう。）により加重平均したものに一から特定比率を減じた比率を乗じることにより算定した額に、附則別表第一第二表の部分機能の区分の欄に定める部分機能の単位費用総額に特定比率を乗じることにより算定した額を加えることにより算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項において、特定比率は、次の各号に掲げる場合に応じ、当該各号に掲げる比率とする。"
            },
            {
              "item_no": 1,
              "text": "令和四年四月一日以降に適用される接続料を算定する場合（次号及び第三号に掲げる場合を除く。）〇．〇九"
            },
            {
              "item_no": 2,
              "text": "令和五年四月一日以降に適用される接続料を算定する場合（次号に掲げる場合を除く。）〇．三四"
            },
            {
              "item_no": 3,
              "text": "令和六年四月一日以降に適用される接続料を算定する場合〇．七七"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の加入電話・メタルＩＰ電話接続機能の接続料の算定においては、ワイヤレス固定電話用設備（事業用電気通信設備規則第三条第二項第四号の三に規定するものをいう。）である固定端末系伝送路設備の一端に接続される端末設備の数及び当該端末設備から発信する通信又は当該端末設備に着信する通信の通信量等を、附則別表第一第一表の部分機能の区分の欄に定める各部分機能の単位費用総額の算定にあってはアナログ電話に係る通信量等に、附則別表第一第二表の部分機能の区分の欄に定める各部分機能の単位費用総額の算定にあってはメタルＩＰ電話に係る通信量等にそれぞれ合算したものを用いるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新接続料規則第四章及び第五章の規定（第七条、第八条（第一項及び第二項本文に限る。）、第九条（第一項及び第二項本文に限る。）、第十一条（第三項ただし書を除く。）、第十二条（第五項を除く。）、第十二条の二第一項（第一号に係る部分に限る。）及び第二項（第一号及び第四号に係る部分に限る。）、第十三条、第十四条（第二項ただし書を除く。）、第十五条（第三項を除く。）、第十六条並びに第十八条の三の規定に限る。）及び別表第一の一から別表第五までの規定、新平成十七年改正省令附則第六項から第八項まで及び第十二項から第十五項までの規定並びに新平成二十五年改正省令附則第六項及び第七項の規定は、附則別表第二の要素機能の区分の欄及び内容の欄に定める要素機能に係る単位費用の算定について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、電気通信事業法の一部を改正する法律（以下「改正法」という。）の施行の日（令和五年六月十六日）から施行する。ただし、次条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一種指定電気通信設備を設置する電気通信事業者は、第一条の規定による改正後の電気通信事業法施行規則（以下「新施行規則」という。）及び第四条の規定による改正後の第一種指定電気通信設備接続料規則（以下これらを「新規則」と総称する。）の施行の際現に電気通信事業法（以下「法」という。）第三十三条第二項の規定により認可を受けている接続約款について、新規則の規定に適合させるため、新規則の施行前においても同項の規定に基づく変更の申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新規則の規定に適合している場合は、新施行規則の施行前においても当該申請に係る接続約款の変更を認可することができる。この場合において、その認可を受けた接続約款の変更は、改正法の施行の日において、法第三十三条第二項の規定による認可を受けたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の申請に係る接続約款の変更の認可の処分の日が新規則の施行後となる場合において、新規則の施行の際現に法第三十三条第二項の規定により認可を受けている接続約款は、当該処分の日までの間は、新規則の規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、電気通信事業法の一部を改正する法律（令和四年法律第七十号）の施行の日（令和五年六月十六日）から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "次条の規定公布の日"
            },
            {
              "item_no": 2,
              "text": "第二条中第一種指定電気通信設備接続料規則別表第二の二及び別表第四の三の改正規定令和五年四月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、この省令の施行の日前においても、第二条の規定による改正後の第一種指定電気通信設備接続料規則（以下「新接続料規則」という。）第六条第一項（第三条の規定による改正後の第一種指定電気通信設備接続料規則等の一部を改正する省令附則第五条第二項の規定により読み替えて適用される場合を含む。）に規定する手順を定める通知を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一種指定電気通信設備を設置する電気通信事業者は新接続料規則及び第一条の規定による改正後の電気通信事業法施行規則（以下「新施行規則」という。）（以下これらを「新規則」と総称する。）の施行の際現に電気通信事業法（以下「法」という。）第三十三条第二項の規定により認可を受けている接続約款について、新規則の規定に適合させるため、新規則の施行前においても同項の規定に基づく変更の申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新規則の規定に適合している場合は、新施行規則の施行前においても当該申請に係る接続約款の変更を認可することができる。この場合において、その認可を受けた接続約款の変更は、この省令の施行の日において法第三十三条第二項の規定による認可を受けたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第二項の規定による申請に係る接続約款の変更の認可の処分の日が新規則の施行後となる場合において、新規則の施行の際現に法第三十三条第二項の規定による認可を受けている接続約款は、当該処分の日までの間は、新規則の規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。ただし、第三条中第一種指定電気通信設備接続料規則第四条の表二の項の改正規定、第四条、第五条及び第七条の規定は、令和六年三月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一種指定電気通信設備を設置する電気通信事業者は、この省令による改正後の第一種指定電気通信設備接続料規則（以下「新規則」という。）の施行の際現に電気通信事業法（以下「法」という。）第三十三条第二項の規定により認可を受けている接続約款について、新規則の規定に適合させるため、新規則の施行前においても同項の規定に基づく変更の申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新規則の規定に適合している場合は、新規則の施行前においても当該申請に係る接続約款の変更を認可することができる。この場合において、その認可を受けた接続約款の変更は、新規則の施行の日において、法第三十三条第二項の規定による認可を受けたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の申請に係る接続約款の変更の認可の処分の日が新規則の施行後となる場合において、新規則の施行の際現に法第三十三条第二項の規定により認可を受けている接続約款は、当該処分の日までの間は、新規則の規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和六年四月一日から施行する。ただし、次条及び附則第三条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、この省令の施行の日前においても、この省令による改正後の第一種指定電気通信設備接続料規則（以下「新規則」という。）第六条第一項（第一種指定電気通信設備接続料規則等の一部を改正する省令（令和四年総務省令第九号）附則第五条第二項の規定により読み替えて適用される場合を含む。）に規定する手順を定める通知を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一種指定電気通信設備を設置する電気通信事業者は、この省令の施行の際現に認可を受けている接続約款について、新規則の規定に適合させるため、この省令の施行の日前においても電気通信事業法第三十三条第二項の規定に基づく変更の申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新規則の規定に適合していると認めるときは、この省令の施行の日前においても、当該申請を認可することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第二項の申請があった場合において、当該申請に対する処分の日がこの省令の施行の日後となるときは、この省令の施行の際現に認可を受けている接続約款は、当該処分の日までの間は、新規則の規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和七年一月一日から施行する。ただし、次条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、この省令の施行の日前においても、第三条の規定による改正後の第一種指定電気通信設備接続料規則（以下「新接続料規則」という。）第六条第一項に規定する手順を定める通知を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "電気通信事業法（以下「法」という。）第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者（法第二条第五号に規定する電気通信事業者をいう。以下「事業者」という。）は、この省令の施行の際現に法第三十三条第二項の規定により認可を受けている接続約款について、第一条の規定による改正後の電気通信事業法施行規則、新接続料規則、第四条の規定による改正後の第一号基礎的電気通信役務の提供に係る第一種交付金及び第一種負担金算定等規則、第五条の規定による改正後の東日本電信電話株式会社の西日本電信電話株式会社に対する金銭の交付に関する省令及び第六条の規定による改正後の接続料規則の一部を改正する省令（以下これらを「新規則」と総称する。）の規定に適合させるため、この省令の施行の日前においても同項の規定に基づく変更に係る申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新規則の規定に適合していると認めるときは、この省令の施行の日前においても、当該申請に係る接続約款の変更を認可することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に法第三十三条第二項の規定による認可を受けている接続約款は、この省令の施行の日から令和七年三月三十一日までの間、新規則の規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日から令和十年三月三十一日までの間、新接続料規則第十八条の三の二第三項に規定するメタルＩＰ電話接続機能の接続料の算定においては、同項の規定にかかわらず、算定対象端末設備（同項に規定するものをいう。以下この条において同じ。）の数及び当該算定対象端末設備から発信する通信又は当該算定対象端末設備に着信する通信の通信量等を当該機能に係る算定対象端末設備の数及び通信量等に合算した値を用いるものとし、かつ、同項に規定するワイヤレス固定電話接続機能を加重平均の対象としないものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第六条の規定による改正後の接続料規則の一部を改正する省令の規定にかかわらず、事業者は、この省令の施行の日から令和八年三月三十一日までの間、新接続料規則第五条に規定する機能に係る接続料の変更に際し、当該機能に係る通信量等については、法第三十三条第十二項の規定により記録された通信量等に代えて、令和六年度の下半期（令和六年十月一日から令和七年三月三十一日までの期間をいう。）と令和七年度の上半期（令和七年四月一日から同年九月三十日までの期間をいう。）の通信量等の合算値を用いることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和七年四月一日から施行する。ただし、次条及び附則第三条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、この省令の施行の日前においても、この省令による改正後の第一種指定電気通信設備接続料規則（以下「新接続料規則」という。）第六条第一項に規定する手順を定める通知を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "電気通信事業法第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者（同法第二条第五号に規定する電気通信事業者をいう。以下同じ。）は、この省令の施行の際現に同項の規定により認可を受けている接続約款について、新接続料規則の規定に適合させるため、この省令の施行の日前においても同項の規定に基づく変更に係る申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新接続料規則の規定に適合していると認めるときは、この省令の施行の日前においても、当該申請に係る接続約款の変更を認可することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第二項の申請があった場合において、当該申請に対する処分の日がこの省令の施行の日後となるときは、当該申請をした電気通信事業者がこの省令の施行の際現に認可を受けている接続約款は、当該処分の日までの間は、新接続料規則の規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    }
  ]
}