{
  "law_id": "平成十七年政令第九十二号",
  "law_name": "国民年金法による改定率の改定等に関する政令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度における国民年金法第二十七条に規定する改定率は、昭和三十一年四月一日以前に生まれた者については一・〇六二とし、同月二日以後に生まれた者については一・〇六五とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度における国民年金法第八十七条第三項の保険料改定率は、一・〇三〇とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令和八年度における国民年金法第八十七条第三項の保険料改定率は、一・〇五四とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度における厚生年金保険法第四十三条第一項に規定する再評価率については、同法別表を別表第一のとおり読み替えて、同法の規定（他の法令において、引用し、準用し、又はその例による場合を含む。）を適用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度における厚生年金保険法附則第十七条の四第二項に規定する率については、同法附則別表第一を別表第二のとおり読み替えて、同法の規定（他の法令において引用する場合を含む。）を適用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度における厚生年金保険法附則第十七条の四第三項から第七項までに規定する率については、同法附則別表第二を別表第三のとおり読み替えて、同法の規定（他の法令において引用する場合を含む。）を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度の四月以後の厚生年金保険法第四十六条第一項の支給停止調整額については、同条第三項本文中「四十八万円」とあるのは、「五十一万円」と読み替えて、同法の規定（他の法令において引用する場合を含む。）を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度における国民年金法等の一部を改正する法律（平成十二年法律第十八号。以下「平成十二年改正法」という。）附則第二十一条第一項及び第二項の従前額改定率は、昭和十三年四月一日以前に生まれた者については一・〇六三とし、同月二日以後に生まれた者については一・〇六一とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "平成十二年改正法附則別表第一平成十七年度以後の各年度に属する月の項の政令で定める率は、次の表の上欄に掲げる期間について、同表の下欄に定めるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二十七年三月以前の月分の国民年金法による年金たる給付（付加年金を除く。）、厚生年金保険法による年金たる保険給付、昭和六十年改正法附則第三十二条第一項に規定する年金たる給付、昭和六十年改正法附則第七十八条第一項に規定する年金たる保険給付、昭和六十年改正法附則第八十七条第一項に規定する年金たる保険給付、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金及び同条第六項に規定する移行農林年金並びに厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の管掌者たる政府が支給するものとされた年金たる給付の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十七年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二十八年三月以前の月分の国民年金法による年金たる給付（付加年金を除く。）、厚生年金保険法による年金たる保険給付、国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項に規定する年金たる給付、同法附則第七十八条第一項に規定する年金たる保険給付及び同法附則第八十七条第一項に規定する年金たる保険給付、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金及び同条第六項に規定する移行農林年金、厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金たる給付並びに被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この条において「平成二十四年一元化法」という。）附則第三十六条第五項に規定する改正前国共済法による職域加算額、平成二十四年一元化法附則第三十七条第一項に規定する年金である給付、平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額、平成二十四年一元化法附則第六十一条第一項に規定する年金である給付、平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付並びに平成二十四年一元化法附則第七十九条に規定する年金である給付の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二十九年三月以前の月分の国民年金法による年金たる給付（付加年金を除く。）、厚生年金保険法による年金たる保険給付、昭和六十年改正法附則第三十二条第一項に規定する年金たる給付、昭和六十年改正法附則第七十八条第一項に規定する年金たる保険給付及び昭和六十年改正法附則第八十七条第一項に規定する年金たる保険給付、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金及び同条第六項に規定する移行農林年金、厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金たる給付及び同法附則第三十三条第一項に規定する特例年金給付並びに被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この条において「平成二十四年一元化法」という。）附則第三十六条第五項に規定する改正前国共済法による職域加算額、平成二十四年一元化法附則第三十七条第一項に規定する年金である給付、平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額、平成二十四年一元化法附則第六十一条第一項に規定する年金である給付、平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付並びに平成二十四年一元化法附則第七十九条に規定する年金である給付の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成三十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成三十年三月以前の月分の国民年金法による年金たる給付（付加年金を除く。）、厚生年金保険法による年金たる保険給付、国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項に規定する年金たる給付、同法附則第七十八条第一項に規定する年金たる保険給付及び同法附則第八十七条第一項に規定する年金たる保険給付、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金及び同条第六項に規定する移行農林年金、厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金たる給付及び同法附則第三十三条第一項に規定する特例年金給付並びに被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この条において「平成二十四年一元化法」という。）附則第三十六条第五項に規定する改正前国共済法による職域加算額、平成二十四年一元化法附則第三十七条第一項に規定する年金である給付、平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額、平成二十四年一元化法附則第六十一条第一項に規定する年金である給付、平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付並びに平成二十四年一元化法附則第七十九条に規定する年金である給付の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成三十一年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成三十一年三月以前の月分の国民年金法による年金たる給付（付加年金を除く。）、厚生年金保険法による年金たる保険給付、昭和六十年改正法附則第三十二条第一項に規定する年金たる給付、昭和六十年改正法附則第七十八条第一項に規定する年金たる保険給付及び昭和六十年改正法附則第八十七条第一項に規定する年金たる保険給付、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金及び同条第六項に規定する移行農林年金、厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金たる給付及び同法附則第三十三条第一項に規定する特例年金給付並びに被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この条において「平成二十四年一元化法」という。）附則第三十六条第五項に規定する改正前国共済法による職域加算額、平成二十四年一元化法附則第三十七条第一項に規定する年金である給付、平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額、平成二十四年一元化法附則第六十一条第一項に規定する年金である給付、平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付並びに平成二十四年一元化法附則第七十九条に規定する年金である給付の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和二年三月以前の月分の国民年金法による年金たる給付（付加年金を除く。）、厚生年金保険法による年金たる保険給付、昭和六十年改正法附則第三十二条第一項に規定する年金たる給付、昭和六十年改正法附則第七十八条第一項に規定する年金たる保険給付及び昭和六十年改正法附則第八十七条第一項に規定する年金たる保険給付、厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金たる給付及び同法附則第三十三条第一項に規定する特例年金給付、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金及び同条第六項に規定する移行農林年金並びに被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この条において「平成二十四年一元化法」という。）附則第三十六条第五項に規定する改正前国共済法による職域加算額、平成二十四年一元化法附則第三十七条第一項に規定する年金である給付、平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額、平成二十四年一元化法附則第六十一条第一項に規定する年金である給付、平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付並びに平成二十四年一元化法附則第七十九条に規定する年金である給付の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和三年三月以前の月分の国民年金法による年金たる給付（付加年金を除く。）、厚生年金保険法による年金たる保険給付、昭和六十年改正法附則第三十二条第一項に規定する年金たる給付、昭和六十年改正法附則第七十八条第一項に規定する年金たる保険給付及び昭和六十年改正法附則第八十七条第一項に規定する年金たる保険給付、厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金たる給付及び同法附則第三十三条第一項に規定する特例年金給付、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金及び同条第六項に規定する移行農林年金並びに被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この条において「平成二十四年一元化法」という。）附則第三十六条第五項に規定する改正前国共済法による職域加算額、平成二十四年一元化法附則第三十七条第一項に規定する年金である給付、平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額、平成二十四年一元化法附則第六十一条第一項に規定する年金である給付、平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付並びに平成二十四年一元化法附則第七十九条に規定する年金である給付の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和四年三月以前の月分の国民年金法による年金たる給付（付加年金を除く。）、厚生年金保険法による年金たる保険給付、昭和六十年改正法附則第三十二条第一項に規定する年金たる給付、昭和六十年改正法附則第七十八条第一項に規定する年金たる保険給付及び昭和六十年改正法附則第八十七条第一項に規定する年金たる保険給付、厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金たる給付及び同法附則第三十三条第一項に規定する特例年金給付、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金及び同条第六項に規定する移行農林年金並びに被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この条において「平成二十四年一元化法」という。）附則第三十六条第五項に規定する改正前国共済法による職域加算額、平成二十四年一元化法附則第三十七条第一項に規定する年金である給付、平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額、平成二十四年一元化法附則第六十一条第一項に規定する年金である給付、平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付並びに平成二十四年一元化法附則第七十九条に規定する年金である給付の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和五年三月以前の月分の国民年金法による年金たる給付（付加年金を除く。）、厚生年金保険法による年金たる保険給付、昭和六十年改正法附則第三十二条第一項に規定する年金たる給付、昭和六十年改正法附則第七十八条第一項に規定する年金たる保険給付及び昭和六十年改正法附則第八十七条第一項に規定する年金たる保険給付、厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金たる給付及び同法附則第三十三条第一項に規定する特例年金給付、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金及び同条第六項に規定する移行農林年金並びに被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この条において「平成二十四年一元化法」という。）附則第三十六条第五項に規定する改正前国共済法による職域加算額、平成二十四年一元化法附則第三十七条第一項に規定する年金である給付、平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額、平成二十四年一元化法附則第六十一条第一項に規定する年金である給付、平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付並びに平成二十四年一元化法附則第七十九条に規定する年金である給付の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和六年三月以前の月分の国民年金法による年金たる給付（付加年金を除く。）、厚生年金保険法による年金たる保険給付、昭和六十年改正法附則第三十二条第一項に規定する年金たる給付、昭和六十年改正法附則第七十八条第一項に規定する年金たる保険給付及び昭和六十年改正法附則第八十七条第一項に規定する年金たる保険給付、厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金たる給付及び同法附則第三十三条第一項に規定する特例年金給付、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金及び同条第六項に規定する移行農林年金並びに被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この条において「平成二十四年一元化法」という。）附則第三十六条第五項に規定する改正前国共済法による職域加算額、平成二十四年一元化法附則第三十七条第一項に規定する年金である給付、平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額、平成二十四年一元化法附則第六十一条第一項に規定する年金である給付、平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付並びに平成二十四年一元化法附則第七十九条に規定する年金である給付の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年三月以前の月分の国民年金法による年金たる給付（付加年金を除く。）、厚生年金保険法による年金たる保険給付、昭和六十年改正法附則第三十二条第一項に規定する年金たる給付、昭和六十年改正法附則第七十八条第一項に規定する年金たる保険給付及び昭和六十年改正法附則第八十七条第一項に規定する年金たる保険給付、厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金たる給付及び同法附則第三十三条第一項に規定する特例年金給付、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金及び同条第六項に規定する移行農林年金並びに被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この条において「平成二十四年一元化法」という。）附則第三十六条第五項に規定する改正前国共済法による職域加算額、平成二十四年一元化法附則第三十七条第一項に規定する年金である給付、平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額、平成二十四年一元化法附則第六十一条第一項に規定する年金である給付、平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金、平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付並びに平成二十四年一元化法附則第七十九条に規定する改正前私学共済法による年金である給付及び旧私学共済法による年金である給付の額については、なお従前の例による。"
            }
          ]
        }
      ]
    }
  ]
}