{
  "law_id": "平成二年政令第三百七十一号",
  "law_name": "スパイクタイヤ粉じんの発生の防止に関する法律施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "スパイクタイヤ粉じんの発生の防止に関する法律（以下「法」という。）第七条の政令で定める道路の部分は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "トンネル内の道路"
            },
            {
              "item_no": 2,
              "text": "橋の下の道路の部分"
            },
            {
              "item_no": 3,
              "text": "雪覆工又は防砂のための施設で道路を覆うものが設けられている場合におけるその道路の部分"
            },
            {
              "item_no": 4,
              "text": "道路の上空に建物が設けられている場合又は道路と建物とが一体的な構造である場合におけるその建物の下の道路の部分"
            },
            {
              "item_no": 5,
              "text": "道路、鉄道又は軌道で高架のものと立体交差する下の道路の当該交差部分"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条ただし書の政令で定める自動車は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "道路交通法施行令（昭和三十五年政令第二百七十号）第十三条第一項に規定する自動車及び同条第二項の規定により道路交通法（昭和三十五年法律第百五号）第三十九条第一項の緊急自動車とされる自動車"
            },
            {
              "item_no": 2,
              "text": "道路交通法施行令第十四条の二第一号に規定する自動車のうち、除雪のために使用するもの"
            },
            {
              "item_no": 3,
              "text": "自衛隊法施行令（昭和二十九年政令第百七十九号）第百五十七条に規定する自動車"
            },
            {
              "item_no": 4,
              "text": "災害対策基本法（昭和三十六年法律第二百二十三号）第五十条第一項に規定する災害応急対策を実施するため運転中の自動車（災害対策基本法施行令（昭和三十七年政令第二百八十八号）第三十三条第一項の確認を受けたものに限る。）、原子力災害対策特別措置法（平成十一年法律第百五十六号）第二条第五号に規定する緊急事態応急対策を実施するため運転中の自動車（原子力災害対策特別措置法施行令（平成十二年政令第百九十五号）第八条第二項の規定により読み替えて適用される災害対策基本法施行令第三十三条第一項の確認（原子力災害対策特別措置法施行令第八条第一項の規定により読み替えて適用される災害対策基本法施行令第三十三条第二項の規定に基づくものを含む。）を受けたものに限る。）又は大規模地震対策特別措置法（昭和五十三年法律第七十三号）第二条第十四号に規定する地震防災応急対策を実施するため運転中の自動車（大規模地震対策特別措置法施行令（昭和五十三年政令第三百八十五号）第十二条第一項の確認を受けたものに限る。）"
            },
            {
              "item_no": 5,
              "text": "国又は地方公共団体が災害を受けた者の救助その他の環境省令で定める緊急用務を行うために使用する自動車で、環境省令で定めるところにより、これを使用する者の申請に基づき環境大臣が交付する証明書を備え付けたもの"
            },
            {
              "item_no": 6,
              "text": "身体障害者福祉法（昭和二十四年法律第二百八十三号）第十五条第四項の規定により交付を受けた身体障害者手帳に同法別表第四号又は第五号に掲げる身体上の障害がある者として記載されている者でその身体障害者手帳を携帯しているものが運転している自動車"
            },
            {
              "item_no": 7,
              "text": "戦傷病者特別援護法（昭和三十八年法律第百六十八号）第四条の規定により交付を受けた戦傷病者手帳に肢体不自由の程度又は心臓、腎臓、呼吸器、ぼうこう若しくは直腸若しくは小腸の障害の程度が恩給法（大正十二年法律第四十八号）別表第一号表ノ二の特別項症から第六項症まで又は別表第一号表ノ三の第一款症から第三款症までである者として記載されている者でその戦傷病者手帳を携帯しているものが運転している自動車"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}