{
  "law_id": "平成二十七年特定個人情報保護委員会規則第五号",
  "law_name": "行政手続における特定の個人を識別するための番号の利用等に関する法律第二十九条の四第一項及び第二項に基づく特定個人情報の漏えい等に関する報告等に関する規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則において使用する用語は、行政手続における特定の個人を識別するための番号の利用等に関する法律（以下「法」という。）において使用する用語の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条の四第一項本文の個人の権利利益を害するおそれが大きいものとして個人情報保護委員会規則で定めるものは、次の各号のいずれかに該当するものとする。"
            },
            {
              "item_no": 1,
              "text": "次に掲げる特定個人情報（高度な暗号化その他の個人の権利利益を保護するために必要な措置を講じたものを除く。以下同じ。）の漏えい、滅失若しくは毀損（以下「漏えい等」という。）が発生し、又は発生したおそれがある事態情報提供ネットワークシステム及びこれに接続された電子計算機に記録された特定個人情報個人番号利用事務実施者が個人番号利用事務を処理するために使用する情報システムにおいて管理される特定個人情報行政機関、地方公共団体、独立行政法人等及び地方独立行政法人が個人番号関係事務を処理するために使用する情報システム並びに行政機関、地方公共団体、独立行政法人等及び地方独立行政法人から個人番号関係事務の全部又は一部の委託を受けた者が当該個人番号関係事務を処理するために使用する情報システムにおいて管理される特定個人情報"
            },
            {
              "item_no": 2,
              "text": "次に掲げる事態不正の目的をもって行われたおそれがある特定個人情報の漏えい等が発生し、又は発生したおそれがある事態不正の目的をもって、特定個人情報が利用され、又は利用されたおそれがある事態不正の目的をもって、特定個人情報が提供され、又は提供されたおそれがある事態"
            },
            {
              "item_no": 3,
              "text": "個人番号利用事務実施者又は個人番号関係事務実施者の保有する特定個人情報ファイルに記録された特定個人情報が電磁的方法により不特定多数の者に閲覧され、又は閲覧されるおそれがある事態"
            },
            {
              "item_no": 4,
              "text": "次に掲げる特定個人情報に係る本人の数が百人を超える事態漏えい等が発生し、又は発生したおそれがある特定個人情報法第九条の規定に反して利用され、又は利用されたおそれがある個人番号を含む特定個人情報法第十九条の規定に反して提供され、又は提供されたおそれがある特定個人情報"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "個人番号利用事務実施者及び個人番号関係事務実施者（以下「個人番号利用事務等実施者」という。）は、法第二十九条の四第一項本文の規定による報告をする場合には、前条各号に定める事態を知った後、速やかに、当該事態に関する次に掲げる事項（報告をしようとする時点において把握しているものに限る。次条において同じ。）を報告しなければならない。"
            },
            {
              "item_no": 1,
              "text": "概要"
            },
            {
              "item_no": 2,
              "text": "特定個人情報の項目"
            },
            {
              "item_no": 3,
              "text": "特定個人情報に係る本人の数"
            },
            {
              "item_no": 4,
              "text": "原因"
            },
            {
              "item_no": 5,
              "text": "二次被害又はそのおそれの有無及びその内容"
            },
            {
              "item_no": 6,
              "text": "本人への対応の実施状況"
            },
            {
              "item_no": 7,
              "text": "公表の実施状況"
            },
            {
              "item_no": 8,
              "text": "再発防止のための措置"
            },
            {
              "item_no": 9,
              "text": "その他参考となる事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、個人番号利用事務等実施者は、当該事態を知った日から三十日以内（当該事態が前条第二号に定めるものである場合にあっては、六十日以内）に、当該事態に関する前項各号に定める事項を報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条の四第一項本文の規定による報告は、個人情報保護委員会に対して、電子情報処理組織（個人情報保護委員会の使用に係る電子計算機と報告をする者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。以下この項において同じ。）を使用する方法（電気通信回線の故障、災害その他の理由により電子情報処理組織を使用することが困難であると認められる場合にあっては別記様式による報告書を提出する方法、個人情報保護委員会が別に定める場合にあってはその方法）により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "個人番号利用事務等実施者は、法第二十九条の四第一項ただし書の規定による通知をする場合には、第二条各号に定める事態を知った後、速やかに、前条第一項各号に定める事項を通知しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "個人番号利用事務等実施者は、法第二十九条の四第二項本文の規定による通知をする場合には、第二条各号に定める事態を知った後、当該事態の状況に応じて速やかに、当該本人の権利利益を保護するために必要な範囲において、第三条第一項第一号、第二号、第四号、第五号及び第九号に定める事項を通知しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則に定めるもののほか、この規則の実施に関し必要な事項は、個人情報保護委員会が定める。"
            }
          ]
        }
      ]
    }
  ]
}