{
  "law_id": "平成二十六年政令第九十九号",
  "law_name": "国家戦略特別区域法施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国家戦略特別区域法（以下「法」という。）第二条第二項第三号の政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "内閣府令で定めるところにより、区域データの提供の方法及び条件その他の先端的区域データ活用事業活動を実施する主体が区域データの提供を受けるために必要な情報として内閣府令で定めるものを公表していること。"
            },
            {
              "item_no": 2,
              "text": "区域データの提供に関して、不当に差別的な取扱いをする条件その他の不当な条件を付していないこと。"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるもののほか、国家戦略特別区域データ連携基盤整備事業を効果的かつ効率的に実施するために必要な措置として内閣府令で定めるものを講じていること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第二項の政令で定める方法は、公募とする。ただし、次に掲げる場合においては、内閣府令で定めるところにより、公募をしないで国家戦略特別区域会議の構成員として加える者を選定することができる。"
            },
            {
              "item_no": 1,
              "text": "特定事業を実施すると見込まれる者の数が公募を行う必要がないと認められる程度に少数であるとき。"
            },
            {
              "item_no": 2,
              "text": "いったん公募したにもかかわらず、応募者がいなかったとき。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項本文の規定にかかわらず、法第六条第二項第一号の目標を達成するために必要不可欠な特定事業を実施すると見込まれる者がいる場合には、公募により選定した者のほか、当該見込まれる者を国家戦略特別区域会議の構成員として加えることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第三項の規定により構造改革特別区域法（平成十四年法律第百八十九号）第四章の規定を適用する場合における構造改革特別区域法施行令（平成十五年政令第七十八号）の規定の適用については、同令第二条の表及び第三条の表中「受けた地方公共団体」とあるのは「受けた国家戦略特別区域会議（国家戦略特別区域法（平成二十五年法律第百七号）第七条第一項に規定する国家戦略特別区域会議をいう。）に係る関係地方公共団体」と、同令第七条中「市町村が」とあるのは「国家戦略特別区域会議（国家戦略特別区域法（平成二十五年法律第百七号）第七条第一項に規定する国家戦略特別区域会議をいう。）が」と、「当該市町村又は」とあるのは「当該国家戦略特別区域会議に係る関係地方公共団体である市町村又は」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条の三第一項の政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "国際理解教育及び外国語教育を重点的に行うための教育課程その他の区域方針の実施に寄与する人材の育成の必要性に対応するための教育（以下この条において「区域方針実施教育」という。）を行うための教育課程を編成するものであること。"
            },
            {
              "item_no": 2,
              "text": "二以上の教科の指導を専ら外国語で行うことその他の区域方針実施教育を行うために必要な方法により前号に規定する教育課程を実施するものであること。"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるもののほか、当該学校の職員、設備、教育上特別の配慮を必要とする生徒への支援体制その他の事項に関し、区域方針実施教育を行うために必要なものとして文部科学省令で定める基準に適合するものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定公立国際教育学校等に関する次の表の第一欄に掲げる政令の規定の適用については、同表の第二欄に掲げる規定中同表の第三欄に掲げる字句は、それぞれ同表の第四欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条から第十二条まで",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第一項の政令で定める要件は、次の各号のいずれにも該当するものであることとする。"
            },
            {
              "item_no": 1,
              "text": "当該事業の用に供する施設であって賃貸借契約及びこれに付随する契約に基づき使用させるもの（以下この条において単に「施設」という。）の所在地が国家戦略特別区域にあること。"
            },
            {
              "item_no": 2,
              "text": "施設を使用させる期間が三日から十日までの範囲内において施設の所在地を管轄する都道府県（その所在地が保健所を設置する市又は特別区の区域にある場合にあっては、当該保健所を設置する市又は特別区）の条例で定める期間以上であること。"
            },
            {
              "item_no": 3,
              "text": "施設の各居室は、次のいずれにも該当するものであること。一居室の床面積は、二十五平方メートル以上であること。ただし、施設の所在地を管轄する都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合にあっては、当該保健所を設置する市の市長又は特別区の区長）が、外国人旅客の快適な滞在に支障がないと認めた場合においては、この限りでない。出入口及び窓は、鍵をかけることができるものであること。出入口及び窓を除き、居室と他の居室、廊下等との境は、壁造りであること。適当な換気、採光、照明、防湿、排水、暖房及び冷房の設備を有すること。台所、浴室、便所及び洗面設備を有すること。寝具、テーブル、椅子、収納家具、調理のために必要な器具又は設備及び清掃のために必要な器具を有すること。"
            },
            {
              "item_no": 4,
              "text": "施設の使用の開始時に清潔な居室が提供されること。"
            },
            {
              "item_no": 5,
              "text": "施設の使用方法に関する外国語を用いた案内、緊急時における外国語を用いた情報提供その他の外国人旅客の滞在に必要な役務が提供されること。"
            },
            {
              "item_no": 6,
              "text": "厚生労働省令で定めるところにより施設その他の厚生労働省令で定める場所に滞在者名簿が備えられ、これに滞在者の氏名、住所、連絡先その他の厚生労働省令で定める事項が記載されること。"
            },
            {
              "item_no": 7,
              "text": "法第十三条第一項に規定する特定認定の申請前に、施設の周辺地域の住民（施設を構成する建築物に居住する者その他の厚生労働省令で定める者に限る。）に対し、当該施設が国家戦略特別区域外国人滞在施設経営事業の用に供されるものであることについて、適切な説明が行われていること。"
            },
            {
              "item_no": 8,
              "text": "施設の周辺地域の住民からの苦情及び問合せについて、適切かつ迅速に処理が行われること。"
            },
            {
              "item_no": 9,
              "text": "当該事業の一部が旅館業法（昭和二十三年法律第百三十八号）第二条第一項に規定する旅館業に該当するものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第一項の政令で定める申請は、国家戦略特別区域高度医療提供事業に係る必要な病床を含む医療法（昭和二十三年法律第二百五号）第七条第一項の規定による病院の開設の許可若しくは同条第二項の規定による病院の病床数の増加若しくは病床の種別の変更の許可又は同条第三項の規定による診療所の病床の設置の許可若しくは診療所の病床数の増加の許可の申請とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条の二の政令で定める基準は、医療法第四十六条の六第一項ただし書の認可（第一号において単に「認可」という。）の申請に係る医療法人が、国家戦略特別区域において、国際的な経済活動の拠点の形成に資する医療の提供を行うものであって、次の各号のいずれかに該当することとする。"
            },
            {
              "item_no": 1,
              "text": "認可の申請に係る理事が、二年以上医療法人の理事としての経験を有する者であること。"
            },
            {
              "item_no": 2,
              "text": "医療法第四十二条の二第一項に規定する社会医療法人又は租税特別措置法（昭和三十二年法律第二十六号）第六十七条の二第一項の承認を受けている医療法人であること。"
            },
            {
              "item_no": 3,
              "text": "医療法第四条第一項に規定する地域医療支援病院又は公益財団法人日本医療機能評価機構（平成七年七月二十七日に財団法人日本医療機能評価機構という名称で設立された法人をいう。）により良質な医療を提供するための業務の運営が確保されていると認められた病院を開設しているものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条の四第一項の政令で定める業務は、次に掲げる家事を代行し、又は補助する業務とする。"
            },
            {
              "item_no": 1,
              "text": "炊事"
            },
            {
              "item_no": 2,
              "text": "洗濯"
            },
            {
              "item_no": 3,
              "text": "掃除"
            },
            {
              "item_no": 4,
              "text": "買物"
            },
            {
              "item_no": 5,
              "text": "児童の日常生活上の世話及び必要な保護（前各号又は次号に掲げるものと併せて実施されるものに限る。）"
            },
            {
              "item_no": 6,
              "text": "前各号に掲げるもののほか、家庭において日常生活を営むのに必要な行為"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条の四第一項の政令で定める要件は、次の各号のいずれにも該当するものであることとする。"
            },
            {
              "item_no": 1,
              "text": "出入国管理及び難民認定法（昭和二十六年政令第三百十九号）第六条第二項の申請を行う日における年齢が満十八歳以上であること。"
            },
            {
              "item_no": 2,
              "text": "家事を代行し、又は補助する業務に関し一年以上の実務経験を有し、かつ、家事支援活動を適切に行うために必要な知識及び技能を有する者であること。"
            },
            {
              "item_no": 3,
              "text": "家事支援活動を行うために必要な日本語の能力を有していること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条の四第一項の政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第十六条の四第三項に規定する指針に照らして必要な措置を講じていること。"
            },
            {
              "item_no": 2,
              "text": "国家戦略特別区域家事支援外国人受入事業を遂行するために必要な経済的基礎及びこれを的確に遂行するために必要なその他の能力が十分であること。"
            },
            {
              "item_no": 3,
              "text": "本邦において三年以上家事を代行し、又は補助する業務に係る事業を行っている者であること。"
            },
            {
              "item_no": 4,
              "text": "次のいずれにも該当しない者であること。拘禁刑以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から起算して五年を経過しない者出入国若しくは労働に関する法律の規定（ニに規定する規定を除く。）であって法務省令・厚生労働省令で定めるもの又は当該規定に基づく命令の規定により、罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から起算して五年を経過しない者暴力団員による不当な行為の防止等に関する法律（平成三年法律第七十七号）の規定（同法第五十条（第二号に係る部分に限る。）及び第五十二条の規定を除く。）により、又は刑法（明治四十年法律第四十五号）第二百四条、第二百六条、第二百八条、第二百八条の二、第二百二十二条若しくは第二百四十七条の罪若しくは暴力行為等処罰に関する法律（大正十五年法律第六十号）の罪を犯したことにより、罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から起算して五年を経過しない者健康保険法（大正十一年法律第七十号）第二百八条、第二百十三条の二若しくは第二百十四条第一項、船員保険法（昭和十四年法律第七十三号）第百五十六条、第百五十九条若しくは第百六十条第一項、労働者災害補償保険法（昭和二十二年法律第五十号）第五十一条前段若しくは第五十四条第一項（同法第五十一条前段の規定に係る部分に限る。）、厚生年金保険法（昭和二十九年法律第百十五号）第百二条、第百三条の二若しくは第百四条第一項（同法第百二条又は第百三条の二の規定に係る部分に限る。）、労働保険の保険料の徴収等に関する法律（昭和四十四年法律第八十四号）第四十六条前段若しくは第四十八条第一項（同法第四十六条前段の規定に係る部分に限る。）又は雇用保険法（昭和四十九年法律第百十六号）第八十三条若しくは第八十六条（同法第八十三条の規定に係る部分に限る。）の規定により、罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から起算して五年を経過しない者心身の故障により国家戦略特別区域家事支援外国人受入事業を適正に行うことができない者として法務省令・厚生労働省令で定めるもの破産手続開始の決定を受けて復権を得ない者過去五年以内に出入国又は労働に関する法令に関し不正又は著しく不当な行為をした者暴力団員による不当な行為の防止等に関する法律第二条第六号に規定する暴力団員又は同号に規定する暴力団員でなくなった日から五年を経過しない者（ル及び第二十一条第四号ホにおいて「暴力団員等」という。）営業に関し成年者と同一の行為能力を有しない未成年者であって、その法定代理人がイからチまで又はヌのいずれかに該当するもの法人であって、その役員のうちにイからリまでのいずれかに該当する者があるもの暴力団員等がその事業活動を支配する者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条の五第一項の政令で定める作業は、次に掲げる作業とする。"
            },
            {
              "item_no": 1,
              "text": "農畜産物の生産に伴う副産物（次号において単に「副産物」という。）を原料又は材料として使用する製造又は加工の作業"
            },
            {
              "item_no": 2,
              "text": "農畜産物又は農畜産物若しくは副産物を原料若しくは材料として製造され、若しくは加工された物の運搬、陳列又は販売の作業"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条の五第一項の政令で定める要件は、次の各号のいずれにも該当するものであることとする。"
            },
            {
              "item_no": 1,
              "text": "出入国管理及び難民認定法第六条第二項の申請を行う日における年齢が満十八歳以上であること。"
            },
            {
              "item_no": 2,
              "text": "農作業に関し一年以上の実務経験を有し、かつ、農業支援活動を適切に行うために必要な知識及び技能を有する者であること。"
            },
            {
              "item_no": 3,
              "text": "農業支援活動を行うために必要な日本語の能力を有していること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条の五第一項の政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第十六条の五第三項に規定する指針に照らして必要な措置を講じていること。"
            },
            {
              "item_no": 2,
              "text": "国家戦略特別区域農業支援外国人受入事業を遂行するために必要な経済的基礎を有すること。"
            },
            {
              "item_no": 3,
              "text": "前号に掲げるもののほか、事業実績又は人的構成に照らして国家戦略特別区域農業支援外国人受入事業を適正かつ確実に遂行するために必要な能力が十分であること。"
            },
            {
              "item_no": 4,
              "text": "次のいずれにも該当しない者であること。第十八条第四号イからニまで又はヘからチまでのいずれかに該当する者心身の故障により国家戦略特別区域農業支援外国人受入事業を適正に行うことができない者として法務省令・厚生労働省令で定めるもの営業に関し成年者と同一の行為能力を有しない未成年者であって、その法定代理人がイ、ロ又はニのいずれかに該当するもの法人であって、その役員のうちにイからハまでのいずれかに該当する者があるもの暴力団員等がその事業活動を支配する者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条の六第一項の政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "本邦に上陸しようとする外国人が行おうとする創業活動が、次のいずれにも該当するものであることについて、法務省令で定めるところにより、国家戦略特別区域会議に係る関係地方公共団体であって、当該創業活動に係る国家戦略特別区域の全部又は一部を管轄するものの確認を受けていること。当該創業活動が当該国家戦略特別区域における産業の国際競争力の強化及び国際的な経済活動の拠点の形成を図る上で適切なものであること。当該創業活動に係る事業の計画が適正かつ確実なものであること。当該創業活動に係る事業の規模が次のいずれかに該当すると見込まれるものであること。その経営又は管理に従事する者以外に本邦に居住する二人以上の常勤の職員（出入国管理及び難民認定法別表第一の上欄の在留資格をもって在留する者を除く。）が従事して営まれるものであること。資本金の額又は出資の総額が五百万円以上であること。（１）又は（２）に掲げる規模に準ずるものであること。当該創業活動に係る事業に係る事業所を当該外国人の上陸後六月以内に当該国家戦略特別区域内に有することとなる見込みがあること。"
            },
            {
              "item_no": 2,
              "text": "当該外国人の申請に係る創業活動に係る事業の全部又は一部が当該国家戦略特別区域において行われるものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条の七第一項の政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "本邦に上陸しようとする外国人が、対象海外需要開拓支援等活動に係る業務に必要な知識、技術又は技能を有していることを示すものとして内閣総理大臣及び法務大臣が関係行政機関の長と協議して告示で定める資格又は実績を有する者であること。"
            },
            {
              "item_no": 2,
              "text": "当該外国人に対する報酬の額が日本人が従事する場合の報酬の額と同等以上であること。"
            },
            {
              "item_no": 3,
              "text": "当該外国人の申請に係る対象海外需要開拓支援等活動の全部又は一部が当該国家戦略特別区域において行われるものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第一項の政令で定める施設等は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "広告塔又は看板で良好な景観の形成又は風致の維持に寄与するもの"
            },
            {
              "item_no": 2,
              "text": "標識又はベンチ、街灯その他これらに類する工作物で道路の通行者又は利用者の利便の増進に資するもの"
            },
            {
              "item_no": 3,
              "text": "食事施設、購買施設その他これらに類する施設で道路の通行者又は利用者の利便の増進に資するもの"
            },
            {
              "item_no": 4,
              "text": "道路法施行令（昭和二十七年政令第四百七十九号）第十一条の十第一項に規定する自転車駐車器具で自転車を賃貸する事業の用に供するもの"
            },
            {
              "item_no": 5,
              "text": "次に掲げるもので、競技会、集会、展示会、博覧会その他これらに類する催し（国際的な経済活動に関連する相当数の居住者、来訪者又は滞在者の参加が見込まれるものに限る。）のため設けられ、かつ、道路の通行者又は利用者の利便の増進に資するもの広告塔、ベンチ、街灯その他これらに類する工作物露店、商品置場その他これらに類する施設看板、標識、旗ざお、幕及びアーチ"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第一項第二号の政令で定める基準は、前条第一号、第二号及び第五号に掲げる施設等については、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "自転車道、自転車歩行者道又は歩道上に設ける場合においては、道路の構造からみて道路の構造又は交通に著しい支障のない場合を除き、当該施設等を設けたときに自転車又は歩行者が通行することができる部分の一方の側の幅員が、国道（道路法（昭和二十七年法律第百八十号）第三条第二号に掲げる一般国道をいう。）にあっては道路構造令（昭和四十五年政令第三百二十号）第十条第三項本文、第十条の二第二項又は第十一条第三項に規定する幅員、都道府県道（同法第三条第三号に掲げる都道府県道をいう。）又は市町村道（同法第三条第四号に掲げる市町村道をいう。）にあってはこれらの規定に規定する幅員を参酌して同法第三十条第三項の条例で定める幅員であること。"
            },
            {
              "item_no": 2,
              "text": "広告塔、看板、旗ざお、幕又はアーチの表示部分を車両（道路交通法（昭和三十五年法律第百五号）第二条第一項第八号に規定する車両をいう。）の運転者から見えにくくするための措置が講ぜられていること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の二第四項の規定により同項第一号に掲げる額から控除する同項第二号に掲げる額のうち同号の利息に相当する額は、同号に規定する先の退職手当の支給を受けた日の翌日から退職した日の前日までの期間につき次の表の上欄に掲げる期間の区分に応じそれぞれ同表の下欄に掲げる利率で複利計算の方法により計算して得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国家戦略特別区域会議は、法第二十条第三項の規定により同項に規定する事業計画等を公衆の縦覧に供しようとするときは、あらかじめ、縦覧の開始の日、縦覧の場所及び縦覧の時間を公告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第七項において準用する行政不服審査法（平成二十六年法律第六十八号）第三十一条第一項本文の規定による意見の陳述については行政不服審査法施行令（平成二十七年政令第三百九十一号）第八条の規定を、法第二十条第七項において準用する行政不服審査法第三十七条第二項の規定による意見の聴取については同令第九条の規定を、それぞれ準用する。この場合において、同令第八条及び第九条中「審理員」とあるのは「国家戦略特別区域会議」と、同令第八条中「総務省令」とあるのは「国土交通省令」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第一項の規定によりあったものとみなされる都市計画法（昭和四十三年法律第百号）第五十九条第一項から第四項までの認可又は承認は、次の表の上欄に掲げる国家戦略都市計画施設整備事業の実施主体に対する同表の下欄に掲げる認可又は承認とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二十七条第一項の規定は、法第二十四条第三項の規定により同項に規定する事業計画等を公衆の縦覧に供しようとする場合について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第二十七条第二項の規定は、法第二十四条第六項において準用する行政不服審査法第三十一条第一項本文の規定による意見の陳述及び法第二十四条第六項において準用する行政不服審査法第三十七条第二項の規定による意見の聴取について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十八条の二第一項の政令で定める者は、別表に掲げる法人とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、都市緑地法等の一部を改正する法律の施行の日（平成二十九年六月十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、法の施行の日（平成三十年四月一日）から施行する。ただし、附則第四条の規定（児童福祉法施行令（昭和二十三年政令第七十四号）第四条第六号の改正規定に限る。）及び附則第十二条の規定（国家戦略特別区域法施行令（平成二十六年政令第九十九号）第六条第六号の改正規定に限る。）は公布の日から、次条の規定は法附則第一条第二号に掲げる規定の施行の日（平成三十年一月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、道路法等の一部を改正する法律の施行の日（令和二年十一月二十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、刑法及び刑事訴訟法の一部を改正する法律（以下「改正法」という。）の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、法附則第一条第二号に掲げる規定の施行の日（令和六年二月十六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和七年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧試験合格者及び改正法附則第十五条第一項に規定する特区地方公共団体については、第十条の規定による改正前の国家戦略特別区域法施行令（以下「旧特区法施行令」という。）第六条、第十条（旧特区法施行令第十一条の規定において読み替えて適用する場合を含む。）及び第十二条並びに準用旧児童福祉法施行令（旧特区法施行令第九条（旧特区法施行令第十一条の規定において読み替えて適用する場合を含む。）において読み替えて準用する第一条の規定による改正前の児童福祉法施行令をいう。）第十六条から第十九条までの規定は、なおその効力を有する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    }
  ]
}