{
  "law_id": "平成十七年農林水産省令第四十号",
  "law_name": "動物用医薬品等手数料規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律関係手数料令（以下「令」という。）第一条から第三十条までに規定する手数料の納付は、申請書を提出する際、それぞれの額に相当する収入印紙をこれに貼り付けてするものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、令第四条第一項各号、第五条第二項各号、第六条第二項各号及び第三項各号、第七条第二項各号、第七条の二第二項各号、第八条第二項各号、第八条の二第二項各号、第九条第二項各号、第九条の三第二項各号、第十二条第二項各号、第十三条第二項各号、第十三条の二第二項各号、第十四条第二項各号、第十四条の三第二項各号、第十九条第一項各号、第二十条第二項各号、第二十一条第二項各号及び第三項各号、第二十二条第二項各号、第二十三条第二項各号、第二十四条第二項各号、第二十四条の三第二項各号、第二十五条第一項各号、第二十七条第二項各号及び第三項各号並びに第二十八条第二項各号に規定する手数料については、納入の告知がされた後、現金をもって納めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第四条第一項第一号、第五条第二項第一号、第六条第二項第一号及び第三項第一号、第七条第二項第一号、第七条の二第二項第一号、第八条第二項第一号、第八条の二第二項第一号、第九条第二項第一号、第九条の三第二項第一号、第十二条第二項第一号、第十三条第二項第一号、第十三条の二第二項第一号、第十四条第二項第一号、第十四条の三第二項第一号、第十九条第一項第一号、第二十条第二項第一号、第二十一条第二項第一号及び第三項第一号、第二十二条第二項第一号、第二十三条第二項第一号、第二十四条第二項第一号、第二十四条の三第二項第一号、第二十五条第一項第一号、第二十七条第二項第一号及び第三項第一号並びに第二十八条第二項第一号の旅費の額に相当する額の計算は、次に掲げるところによるものとする。"
            },
            {
              "item_no": 1,
              "text": "審査、調査又は確認（以下「審査等」という。）のためその地に出張する者の国家公務員等の旅費に関する法律（昭和二十五年法律第百十四号。以下「旅費法」という。）第二条第四号の在勤官署の所在地については、東京都千代田区霞が関一丁目二番一号とすること。"
            },
            {
              "item_no": 2,
              "text": "審査等を実施する日数については、五日を超えない範囲内で農林水産大臣が必要と認める日数とすること。"
            },
            {
              "item_no": 3,
              "text": "国家公務員等の旅費に関する法律施行令（令和六年政令第三百六号）第四条の渡航雑費については、一万円とすること。"
            },
            {
              "item_no": 4,
              "text": "農林水産大臣が旅費法第八条第一項の規定による旅費の調整を行った場合における当該調整により支給しない部分に相当する額については、算入しないこと。"
            },
            {
              "item_no": 5,
              "text": "当該出張に係る旅行日数については、第二号の規定による審査等を実施する日数に当該審査等を実施する地に往復するのに要する日数を加えた日数とすること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令の施行の日（平成十七年四月一日）から施行する。ただし、次条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令附則第二条の規定により令の施行の日前に国に納める手数料の取扱いについては、第一条及び第二条の例によるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、薬事法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十六年十一月二十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律等の一部を改正する法律（令和元年法律第六十三号）の施行の日（令和二年九月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、改正法附則第一条第二号に掲げる規定の施行の日（令和三年八月一日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}