{
  "law_id": "平成十九年政令第三百九十五号",
  "law_name": "特定住宅瑕疵担保責任の履行の確保等に関する法律施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定住宅瑕疵担保責任の履行の確保等に関する法律（以下「法」という。）第三条第二項の政令で定めるところにより算定する額は、建設新築住宅（同項に規定する建設新築住宅をいう。以下同じ。）の合計戸数の別表の区分の欄に掲げる区分に応じ、それぞれ、建設新築住宅の合計戸数に同表の乗ずる金額の欄に掲げる金額を乗じて得た額に、同表の加える金額の欄に掲げる金額を加えて得た額（その額が百二十億円を超える場合にあっては、百二十億円）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第三項の政令で定める面積は、五十五平方メートルとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第四項の政令で定める建設新築住宅は、住宅を新築する建設工事の発注者と二以上の建設業者との間で締結された請負契約であって、建設業法（昭和二十四年法律第百号）第十九条第一項の規定により特定住宅建設"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第二項の建設新築住宅の合計戸数の算定に当たっては、前項に規定する建設新築住宅は、その一戸を同項の書面に記載された二以上の建設業者それぞれの建設瑕疵負担割合の合計に対する当該建設業者の建設瑕疵負担割合の割合で除して得た戸数をもって一戸とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項の規定による承諾は、供託建設業者が、国土交通省令で定めるところにより、あらかじめ、当該承諾に係る発注者に対し同項の規定による電磁的方法による提供に用いる電磁的方法の種類及び内容を示した上で、当該発注者から書面又は電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって国土交通省令で定めるもの（次項において「書面等」という。）によって得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "供託建設業者は、前項の承諾を得た場合であっても、当該承諾に係る発注者から書面等により法第十条第二項の規定による電磁的方法による提供を受けない旨の申出があったときは、当該電磁的方法による提供をしてはならない。ただし、当該申出の後に当該発注者から再び前項の承諾を得た場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定は、法第十五条第二項において法第十条第二項の規定を準用する場合について準用する。この場合において、これらの規定中「供託建設業者」とあるのは「供託宅地建物取引業者」と、「発注者」とあるのは「買主」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第二項の政令で定めるところにより算定する額は、販売新築住宅（同項に規定する販売新築住宅をいう。以下同じ。）の合計戸数の別表の区分の欄に掲げる区分に応じ、それぞれ、販売新築住宅の合計戸数に同表の乗ずる金額の欄に掲げる金額を乗じて得た額に、同表の加える金額の欄に掲げる金額を加えて得た額（その額が百二十億円を超える場合にあっては、百二十億円）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第三項の政令で定める面積は、五十五平方メートルとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第四項の政令で定める販売新築住宅は、新築住宅の買主と二以上の自ら売主となる宅地建物取引業者との間で締結された売買契約であって、宅地建物取引業法（昭和二十七年法律第百七十六号）第三十七条第一項の規定により当該宅地建物取引業者が特定住宅販売瑕疵担保責任の履行に係る当該宅地建物取引業者それぞれの負担の割合（次項において「販売瑕疵負担割合」という。）が記載された書面を当該新築住宅の買主に交付したものに係る販売新築住宅とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第二項の販売新築住宅の合計戸数の算定に当たっては、前項に規定する販売新築住宅は、その一戸を同項の書面に記載された二以上の宅地建物取引業者それぞれの販売瑕疵負担割合の合計に対する当該宅地建物取引業者の販売瑕疵負担割合の割合で除して得た戸数をもって一戸とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第一項の政令で定める法人は、株式会社とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十三条第二項に規定する場合における住宅の品質確保の促進等に関する法律（平成十一年法律第八十一号。以下「住宅品質確保法」という。）の規定（罰則を含む。）の適用についての技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十四条第三項に規定する場合における住宅品質確保法の規定（罰則を含む。）の適用についての技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和三年九月三十日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "住宅の質の向上及び円滑な取引環境の整備のための長期優良住宅の普及の促進に関する法律等の一部を改正する法律（以下この条において「改正法」という。）第五条の規定による改正後の特定住宅瑕疵担保責任の履行の確保等に関する法律（次条第一項において「改正後履行確保法」という。）第三十三条第二項の規定により読み替えて適用する住宅の品質確保の促進等に関する法律（平成十一年法律第八十一号）第八十条第一項（指定の取消しに係る部分に限る。）の規定は、改正法附則第一条第二号に掲げる規定の施行の日（次条において「施行日」という。）以後に指定住宅紛争処理機関が同項各号に掲げる事由に該当する場合について適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正後履行確保法第三十四条第三項の規定により読み替えて適用する住宅の品質確保の促進等に関する法律（次項において「読替え後の住宅品質確保法」という。）第八十五条第二項（特別支援等の業務に従事する役員の解任の命令に係る部分に限る。）の規定は、施行日以後に当該役員が同項に規定する事由に該当する場合について適用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "読替え後の住宅品質確保法第九十一条第一項（指定の取消しに係る部分に限る。）の規定は、施行日以後に住宅紛争処理支援センターが同項各号に掲げる事由に該当する場合について適用する。"
            }
          ]
        }
      ]
    }
  ]
}