{
  "law_id": "平成五年政令第二百四十九号",
  "law_name": "特定商品の販売に係る計量に関する政令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "計量法（以下「法」という。）第十二条第一項の政令で定める商品（以下「特定商品」という。）は、別表第一の第一欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第一項の政令で定める物象の状態の量（以下「特定物象量」という。）は、特定商品ごとに別表第一の第二欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第一項の政令で定める誤差は、表示量（当該特定商品の特定物象量として法定計量単位により示されたものをいう。以下同じ。）が当該特定商品の真実の特定物象量を超える場合（法第十七条第一項の規定により経済産業大臣が指定した者が製造した同項の経済産業省令で定める型式に属する同項の特殊容器であって、法第六十三条第一項（法第六十九条第一項において準用する場合を含む。）の表示が付されているものに、計量法施行令（平成五年政令第三百二十九号）第八条第一号から第十一号までに掲げる商品を法第十七条第一項の経済産業省令で定める高さまで満たして、体積を法定計量単位により示して販売する場合以外の場合に限る。）について、次の各号に掲げる特定商品ごとに当該各号に定めるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "皮革以外の特定商品表示量が五グラム又は五ミリリットル以上であり、かつ、特定商品ごとに別表第一の第四欄に掲げる特定物象量以下である場合について、特定商品ごとに同表の第三欄に掲げる別表第二の表（一）、表（二）又は表（三）において、これらの表の上欄に掲げる表示量の区分に応じて下欄に掲げる誤差"
            },
            {
              "item_no": 2,
              "text": "皮革表示量が二十五平方デシメートル以上である場合について、表示量の二パーセント（伸び率が大きい皮革として経済産業省令で定めるものにあっては三パーセント）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第二項の政令で定める特定商品は、灯油とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第一項の政令で定める特定商品は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "別表第一第一号、第二号（一）、第三号、第四号、第五号（二）、第六号（二）、第八号、第十一号、第十三号、第十四号、第十八号から第二十号まで、第二十一号（一）及び第二十二号から第二十八号までに掲げるもの"
            },
            {
              "item_no": 2,
              "text": "別表第一第二号（二）に掲げるもののうち、あん、煮豆、きなこ、ピーナッツ製品及びはるさめ"
            },
            {
              "item_no": 3,
              "text": "別表第一第五号（三）に掲げるもの（らっきょう漬以外の小切り又は細刻していない漬物を除く。）"
            },
            {
              "item_no": 4,
              "text": "別表第一第五号（四）に掲げるもののうち、きのこの加工品及び乾燥野菜"
            },
            {
              "item_no": 5,
              "text": "別表第一第六号（三）に掲げるもののうち、缶詰及び瓶詰、ジャム、マーマレード、果実バター並びに乾燥果実"
            },
            {
              "item_no": 6,
              "text": "別表第一第七号に掲げるもののうち、細工もの又はすき間なく直方体状に積み重ねて包装した角砂糖以外のもの"
            },
            {
              "item_no": 7,
              "text": "別表第一第九号に掲げるもののうち、破砕し、又は粉砕したもの"
            },
            {
              "item_no": 8,
              "text": "別表第一第十号に掲げるもののうち、ゆでめん又はむしめん以外のもの"
            },
            {
              "item_no": 9,
              "text": "別表第一第十二号に掲げるもののうち、次に掲げるものビスケット類、米菓及びキャンデー（ナッツ類、クリーム、チョコレート等をはさみ、入れ、又は付けたものを除くものとし、一個の質量が三グラム未満のものに限る。）油菓子（一個の質量が三グラム未満のものに限る。）水ようかん（くり、ナッツ類等を入れたものを除くものとし、缶入りのものに限る。）プリン及びゼリー（缶入りのものに限る。）チョコレート（ナッツ類、キャンデー等を入れ、若しくは付けたもの又は細工ものを除く。）スナック菓子（ポップコーンを除く。）"
            },
            {
              "item_no": 10,
              "text": "別表第一第十五号に掲げるもののうち、アイスクリーム類以外のもの"
            },
            {
              "item_no": 11,
              "text": "別表第一第十六号（一）に掲げるもののうち、冷凍貝柱及び冷凍えび"
            },
            {
              "item_no": 12,
              "text": "別表第一第十六号（二）に掲げるもののうち、次に掲げるもの干しかずのこ、たづくり及び素干しえび煮干しし、又はくん製したもの冷凍食品（貝、いか及びえびに限る。）調味加工品（たら又はたいのそぼろ又はでんぶ及びうにの加工品に限る。）"
            },
            {
              "item_no": 13,
              "text": "別表第一第十六号（三）に掲げるもののうち、次に掲げるもの塩かずのこ、塩たらこ、すじこ、いくら及びキャビア缶詰、魚肉ハム及び魚肉ソーセージ、節類及び削節類、塩辛製品並びにぬか、かす等に漬けたもの"
            },
            {
              "item_no": 14,
              "text": "別表第一第十七号に掲げるもののうち、生鮮のもの、冷蔵したもの、干しのり又はのりの加工品以外のもの"
            },
            {
              "item_no": 15,
              "text": "別表第一第二十一号（二）に掲げるもののうち、冷凍食品、チルド食品、レトルトパウチ食品並びに缶詰及び瓶詰"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、法の施行の日（平成五年十一月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十九年十月一日から施行する。ただし、第一条中計量法施行令第八条の改正規定及び附則第五条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}