{
  "law_id": "平成十二年政令第四百八十号",
  "law_name": "投資信託及び投資法人に関する法律施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令において、「委託者指図型投資信託」、「委託者非指図型投資信託」、「投資信託」、「証券投資信託」、「有価証券」、「デリバティブ取引」、「受益証券」、「公募」、「投資信託委託会社」、「投資法人」、「登録投資法人」、「投資口」、「投資証券」、「投資主」、「新投資口予約権」、「新投資口予約権証券」、「投資法人債」、「投資法人債券」、「資産運用会社」、「資産保管会社」、「一般事務受託者」、「外国投資信託」又は「外国投資法人」とは、それぞれ投資信託及び投資法人に関する法律（以下「法」という。）第二条に規定する委託者指図型投資信託、委託者非指図型投資信託、投資信託、証券投資信託、有価証券、デリバティブ取引、受益証券、公募、投資信託委託会社、投資法人、登録投資法人、投資口、投資証券、投資主、新投資口予約権、新投資口予約権証券、投資法人債、投資法人債券、資産運用会社、資産保管会社、一般事務受託者、外国投資信託又は外国投資法人をいい、「投資法人債権者」とは、法第百三十九条の三第一項第七号に規定する投資法人債権者をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第一項に規定する政令で定める者は、次に掲げる者（委託者がその指図に係る権限の全部又は一部を委託しようとする投資信託財産（法第三条第二号に規定する投資信託財産をいう。以下同じ。）の受託者である信託会社等（法第四十七条第一項に規定する信託会社等をいう。以下同じ。）を除く。）とする。"
            },
            {
              "item_no": 1,
              "text": "金融商品取引法施行令（昭和四十年政令第三百二十一号）第十六条の十二各号に掲げる者"
            },
            {
              "item_no": 2,
              "text": "信託会社等（前号に掲げる者に該当するものを除き、当該信託会社等による運用の指図が有価証券又はデリバティブ取引に係る権利以外の資産のみに対する投資として行われる場合に限る。）"
            },
            {
              "item_no": 3,
              "text": "商品投資に係る事業の規制に関する法律（平成三年法律第六十六号）第二条第四項に規定する商品投資顧問業者又は外国の法令の規定により当該外国において同法第三条の許可と同種の許可（当該許可に類する登録その他の行政処分を含む。）を受けている法人（第一号に掲げる者に該当するものを除き、当該商品投資顧問業者による運用の指図が次条第九号又は第十号に掲げる資産のみに対する投資として行われる場合に限る。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第一項に規定する政令で定める資産は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "有価証券"
            },
            {
              "item_no": 2,
              "text": "デリバティブ取引（暗号等資産（金融商品取引法（昭和二十三年法律第二十五号）第二条第二十四項第三号の二に規定する暗号等資産をいう。第十九条第五項第二号において同じ。）及び暗号等資産関連金融指標（同法第百八十五条の二十二第一項第一号に規定する暗号等資産関連金融指標をいう。第十号ハ及び第十九条第五項第二号において同じ。）に係るものを除く。第十号ハ及びニ、第百十七条第四号並びに第百二十五条第一項第二号において同じ。）に係る権利"
            },
            {
              "item_no": 3,
              "text": "不動産"
            },
            {
              "item_no": 4,
              "text": "不動産の賃借権"
            },
            {
              "item_no": 5,
              "text": "地上権"
            },
            {
              "item_no": 6,
              "text": "約束手形（第一号に掲げるものに該当するものを除く。第十九条第五項において同じ。）"
            },
            {
              "item_no": 7,
              "text": "金銭債権（第一号、第二号、前号及び第十号に掲げるものに該当するものを除く。第十九条第五項において同じ。）"
            },
            {
              "item_no": 8,
              "text": "当事者の一方が相手方の行う前各号、第十一号又は第十二号に掲げる資産の運用のために出資を行い、相手方がその出資された財産を主として当該資産に対する投資として運用し、当該運用から生ずる利益の分配を行うことを約する契約に係る出資の持分（第一号に掲げるものに該当するものを除く。第十九条第五項において「匿名組合出資持分」という。）"
            },
            {
              "item_no": 9,
              "text": "商品（商品先物取引法（昭和二十五年法律第二百三十九号）第二条第一項に規定する商品をいう。以下同じ。）"
            },
            {
              "item_no": 10,
              "text": "商品投資等取引（次のイからニまでに掲げる取引をいう。以下同じ。）に係る権利商品投資に係る事業の規制に関する法律第二条第一項に規定する商品投資（同項第三号に掲げるものを除く。）に係る取引（以下「商品投資取引」という。）商品先物取引法第二条第十四項に規定する店頭商品デリバティブ取引当事者が元本として定めた金額について当事者の一方が相手方と取り決めた商品の価格若しくは商品指数（商品先物取引法第二条第二項に規定する商品指数をいう。以下同じ。）の約定した期間における変化率に基づいて金銭を支払い、相手方が当事者の一方と取り決めた商品の価格、商品指数若しくは金融指標（金融商品取引法第二条第二十五項に規定する金融指標をいい、暗号等資産関連金融指標を除く。）の約定した期間における変化率に基づいて金銭を支払うことを相互に約する取引（これらの金銭の支払とあわせて当該元本として定めた金額に相当する金銭又は商品を授受することを約するものを含む。）又はこれに類似する取引（デリバティブ取引並びにイ及びロに掲げる取引に該当するものを除く。）当事者の一方の意思表示により当事者間においてハに掲げる取引を成立させることができる権利を相手方が当事者の一方に付与し、当事者の一方がこれに対して対価を支払うことを約する取引又はこれに類似する取引（デリバティブ取引に該当するものを除く。）"
            },
            {
              "item_no": 11,
              "text": "再生可能エネルギー電気の利用の促進に関する特別措置法（平成二十三年法律第百八号）第二条第二項に規定する再生可能エネルギー発電設備（第三号に掲げるものに該当するものを除く。以下「再生可能エネルギー発電設備」という。）"
            },
            {
              "item_no": 12,
              "text": "公共施設等運営権（民間資金等の活用による公共施設等の整備等の促進に関する法律（平成十一年法律第百十七号）第二条第七項に規定する公共施設等運営権をいう。以下同じ。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第二項に規定する政令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "金融商品取引法施行令第十六条の十二各号に掲げる者"
            },
            {
              "item_no": 2,
              "text": "信託会社等（前号に掲げる者に該当するものを除き、当該信託会社等による運用が有価証券又はデリバティブ取引に係る権利以外の資産のみに対する投資として行われる場合に限る。）"
            },
            {
              "item_no": 3,
              "text": "商品投資に係る事業の規制に関する法律第二条第四項に規定する商品投資顧問業者又は外国の法令の規定により当該外国において同法第三条の許可と同種の許可（当該許可に類する登録その他の行政処分を含む。）を受けている法人（第一号に掲げる者に該当するものを除き、当該商品投資顧問業者による運用が前条第九号又は第十号に掲げる資産のみに対する投資として行われる場合に限る。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第四項に規定する政令で定める有価証券関連デリバティブ取引は、有価証券（金融商品取引法第二条第二項の規定により有価証券とみなされる同項各号に掲げる権利を除く。次条において同じ。）についての有価証券関連デリバティブ取引（金融商品取引法第二十八条第八項第六号に規定する有価証券関連デリバティブ取引をいう。次条において同じ。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第四項に規定する政令で定める委託者指図型投資信託は、投資信託財産の総額の二分の一を超える額を有価証券に対する投資として運用すること（有価証券についての有価証券関連デリバティブ取引を行うことを含む。）を目的とする委託者指図型投資信託とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第八項に規定する政令で定める場合は、五十人以上の者を相手方とする場合とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合における人数の計算については、取得の申込みの勧誘の相手方に適格機関投資家（金融商品取引法第二条第三項第一号に規定する適格機関投資家をいう。以下同じ。）が含まれる場合であって、受益証券がその取得者である適格機関投資家から適格機関投資家以外の者に譲渡されるおそれが少ないものとして内閣府令で定める場合に該当するときは、当該適格機関投資家を除くものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第九項第一号に規定する政令で定める場合は、次に掲げる要件のいずれにも該当する場合とする。"
            },
            {
              "item_no": 1,
              "text": "受益証券に、内閣府令で定める方式に従い、適格機関投資家に譲渡する場合以外の譲渡が禁止される旨の制限が付されている場合その他これに準ずる場合として内閣府令で定める場合であること。"
            },
            {
              "item_no": 2,
              "text": "当該受益証券の発行者が、当該受益証券と同一種類の受益証券として内閣府令で定めるものであって金融商品取引法第二十四条第一項各号（同法第二十七条において準用する場合を含む。）のいずれかに該当するものを既に発行している者でないこと。"
            },
            {
              "item_no": 3,
              "text": "当該受益証券と同一種類の受益証券として内閣府令で定めるものが金融商品取引法第四条第三項に規定する特定投資家向け有価証券でないこと。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第九項第二号に規定する政令で定める場合は、次に掲げる要件のいずれにも該当する場合（前項に規定する場合を除く。）とする。"
            },
            {
              "item_no": 1,
              "text": "取得の申込みの勧誘の相手方が国、日本銀行及び適格機関投資家以外の者である場合にあっては、金融商品取引業者等（金融商品取引法第三十四条に規定する金融商品取引業者等をいう。次項において同じ。）が顧客からの委託により又は自己のために当該取得の申込みの勧誘を行う場合であること。"
            },
            {
              "item_no": 2,
              "text": "受益証券がその取得者から特定投資家等（法第二条第九項第二号に規定する特定投資家又は非居住者（外国為替及び外国貿易法（昭和二十四年法律第二百二十八号）第六条第一項第六号に規定する非居住者をいい、特定取得者に限る。）をいう。）以外の者に譲渡されるおそれが少ないものとして内閣府令で定める要件に該当する場合（前項に規定する場合を除く。）であること。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項第二号の「特定取得者」とは、次のいずれかに該当する者をいう。"
            },
            {
              "item_no": 1,
              "text": "当該受益証券を証券関連業者（金融商品取引業者等又は外国証券業者（金融商品取引法第五十八条に規定する外国証券業者をいう。）をいう。次号において同じ。）の媒介、取次ぎ又は代理によって居住者（外国為替及び外国貿易法第六条第一項第五号前段に規定する居住者をいう。）から取得する非居住者（同項第六号に規定する非居住者をいう。次号において同じ。）"
            },
            {
              "item_no": 2,
              "text": "当該受益証券を証券関連業者又は他の非居住者から取得する非居住者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第三号に規定する政令で定める投資信託契約は、外国法人である金融商品取引業者（法第二条第十一項に規定する金融商品取引業者をいう。以下同じ。）を委託者として締結する投資信託契約（法第三条に規定する投資信託契約をいう。以下同じ。）とし、同号に規定する政令で定める金融商品取引業者は、国内に営業所又は事務所を有する外国法人である金融商品取引業者とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第二項（法第十三条第二項（法第五十四条第一項において準用する場合を含む。）、第五十四条第一項、第五十九条並びに第二百三条第三項及び第四項において準用する場合を含む。以下この条において同じ。）の規定により法第五条第二項に規定する事項を提供しようとする者（次項において「提供者」という。）は、内閣府令で定めるところにより、あらかじめ、当該事項を提供する相手方に対し、その用いる同条第二項に規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による承諾を得た提供者は、当該相手方から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があったときは、当該相手方に対し、法第五条第二項に規定する事項の提供を電磁的方法によってしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条第七項の規定において委託者指図型投資信託について信託法（平成十八年法律第百八号）の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八条第一項に規定する政令で定める投資信託は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "次に掲げる旨の全てを投資信託約款（法第四条第一項に規定する委託者指図型投資信託約款をいう。以下同じ。）に定めた投資信託（その投資信託財産の一口当たりの純資産額の変動率を金融商品市場（金融商品取引法第二条第十四項に規定する金融商品市場をいう。以下同じ。）における相場その他の指標の変動率に一致させるよう運用する旨及びその受益証券が金融商品取引所（同法第二条第十六項に規定する金融商品取引所をいう。以下同じ。）に上場され、又は店頭売買有価証券登録原簿（同法第六十七条の十一第一項に規定する店頭売買有価証券登録原簿をいう。以下同じ。）に登録される旨を投資信託約款に定めた投資信託にあっては、当該指標が適格指標（客観的かつ公正な基準に基づき算出される指標であって継続的に公表されるものとして内閣府令で定める指標をいう。次号において同じ。）であり、かつ、当該指標の変動率が当該受益証券の価格の変動率に適正に反映されると認められる投資信託として内閣府令で定めるものに限る。）受益者の請求によりその受益証券をその投資信託財産に属する有価証券又は商品（金融商品取引所に上場されている有価証券、商品市場（商品先物取引法第二条第九項に規定する商品市場をいう。）に上場されている商品その他の換価の容易な資産として内閣府令で定めるものに限る。以下この条において「上場有価証券等」という。）と内閣府令で定めるところにより交換を行う旨その受益証券の取得の申込みの勧誘が募集（金融商品取引法第二条第三項に規定する有価証券の募集をいう。次号、第二十四条第一号及び第三号並びに第百十九条において同じ。）により行われる場合にあっては、当該受益証券が金融商品取引所に上場される旨又は店頭売買有価証券登録原簿に登録される旨金銭の信託である旨"
            },
            {
              "item_no": 2,
              "text": "次に掲げる旨の全てを投資信託約款に定めた投資信託であって、次のイに定める適格指標の変動率がその受益証券の価格の変動率に適正に反映されると認められるものとして内閣府令で定めるものその運用の対象を有価証券又は商品とし、かつ、その投資信託財産の一口当たりの純資産額の変動率を適格指標の変動率に一致させるよう運用する旨その受益証券の募集に応じる者は、内閣府令で定めるところにより、その運用の対象とする各銘柄又は種類の有価証券又は商品の数の構成比率に相当する比率により構成される各銘柄又は種類の有価証券又は商品によって当該受益証券を取得しなければならない旨その受益証券とその投資信託財産に属する有価証券又は商品との交換を行う場合には、受益者の請求により当該受益証券を当該投資信託財産に属する上場有価証券等と内閣府令で定めるところにより交換を行う旨及び当該受益証券が金融商品取引所に上場される旨又は店頭売買有価証券登録原簿に登録される旨"
            },
            {
              "item_no": 3,
              "text": "その受益権を他の投資信託の投資信託財産に取得させることを目的とする投資信託であって、当該受益権を他の投資信託の投資信託財産に属する上場有価証券等をもって内閣府令で定めるところにより取得させることができる旨を投資信託約款に定めたもの"
            },
            {
              "item_no": 4,
              "text": "次に掲げる旨の全てを投資信託約款に定めた投資信託であって、その受益証券の取得の申込みの勧誘が適格機関投資家私募（法第四条第二項第十二号に規定する適格機関投資家私募をいう。）により行われるもの（第一号及び前号に掲げる投資信託に該当するものを除く。）その受益証券の取得の申込みの勧誘に応じる者は、内閣府令で定めるところにより、金銭又はその運用の対象とする上場有価証券等によって当該受益証券を取得することができる旨受益者の請求によりその受益証券をその投資信託財産に属する金銭又は上場有価証券等と内閣府令で定めるところにより交換を行うことができる旨"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第一項に規定する政令で定める者は、資産の流動化に関する法律（平成十年法律第百五号。以下「資産流動化法」という。）第二十六条に規定する優先出資社員とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第一項に規定する政令で定める権利は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "法第八十四条第二項において準用する会社法（平成十七年法律第八十六号）第八百二十八条第一項（第二号に係る部分に限る。）の規定に基づき同号に掲げる行為の無効を主張する権利その他これに準ずる投資主の権利で内閣府令で定めるもの"
            },
            {
              "item_no": 2,
              "text": "協同組織金融機関の優先出資に関する法律（平成五年法律第四十四号）第八条第二項の規定に基づく優先出資者の権利、同法第十四条第三項において準用する会社法第八百二十八条第一項（第二号に係る部分に限る。）の規定に基づき同号に掲げる行為の無効を主張する権利その他これらに準ずる優先出資者の権利で内閣府令で定めるもの"
            },
            {
              "item_no": 3,
              "text": "資産流動化法第四十二条第六項において準用する会社法第八百二十八条第一項（第二号に係る部分に限る。）の規定に基づき同号に掲げる行為の無効を主張する権利その他これに準ずる優先出資社員の権利で内閣府令で定めるもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項に規定する政令で定める権利は、資産流動化法第二条第五項に規定する優先出資に係る権利とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項に規定する政令で定める規定は、資産流動化法第六十五条第一項とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第一項（法第五十四条第一項において準用する場合を含む。）に規定する政令で定めるものは、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "土地又は建物の賃借権及び地上権"
            },
            {
              "item_no": 2,
              "text": "信託の受益権であって土地若しくは建物又は前号に掲げる権利のみを信託するもの（受益権の数が一であるものに限る。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第一項に規定する投資信託委託会社と密接な関係を有する者として政令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "当該投資信託委託会社の親法人等（金融商品取引法第三十一条の四第三項に規定する親法人等をいう。以下同じ。）"
            },
            {
              "item_no": 2,
              "text": "当該投資信託委託会社の子法人等（金融商品取引法第三十一条の四第四項に規定する子法人等をいう。以下同じ。）"
            },
            {
              "item_no": 3,
              "text": "当該投資信託委託会社の特定個人株主（金融商品取引法施行令第十五条の四の二第三号に規定する特定個人株主をいう。以下同じ。）"
            },
            {
              "item_no": 4,
              "text": "前三号に掲げる者に準ずる者として内閣府令で定める者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第二項に規定する政令で定めるものは、受託会社（法第九条に規定する受託会社をいう。以下この条において同じ。）の利害関係人等（当該受託会社の親法人等、子法人等及び特定個人株主並びにこれらに準ずるものとして内閣府令で定める者をいう。）以外の者であって、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "弁護士、弁護士法人又は弁護士・外国法事務弁護士共同法人であって次に掲げる者以外のもの弁護士にあっては、次に掲げる者当該投資信託委託会社又は当該受託会社の役員（役員が法人であるときは、その社員。以下この条、第二十八条及び第百二十四条において同じ。）又は使用人弁護士法（昭和二十四年法律第二百五号）の規定により、法第十一条第二項の規定による調査に係る業務をすることができない者弁護士法人又は弁護士・外国法事務弁護士共同法人にあっては、次に掲げる者その社員のうちにイ（１）に掲げる者があるもの弁護士法又は外国弁護士による法律事務の取扱い等に関する法律（昭和六十一年法律第六十六号）の規定により、法第十一条第二項の規定による調査に係る業務をすることができない者"
            },
            {
              "item_no": 2,
              "text": "公認会計士（公認会計士法（昭和二十三年法律第百三号）第十六条の二第五項に規定する外国公認会計士を含む。以下同じ。）又は監査法人であって次に掲げる者以外のもの公認会計士にあっては、次に掲げる者当該投資信託委託会社又は当該受託会社の役員又は使用人公認会計士法の規定により、法第十一条第二項の規定による調査に係る業務をすることができない者監査法人にあっては、次に掲げる者当該投資信託委託会社又は当該受託会社の会計参与その社員のうちにイ（１）に掲げる者があるもの公認会計士法の規定により、法第十一条第二項の規定による調査に係る業務をすることができない者"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるもののほか、特定資産の評価に関し専門的知識を有する者として内閣府令で定めるもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第一項本文及びただし書に規定する政令で定める者は、同項第二号に掲げる取引を行った投資信託委託会社が資産運用会社として資産の運用を行う投資法人であって、同号の特定資産と同種の資産を投資の対象とするものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第一項第一号（法第五十四条第一項において準用する場合を含む。）に規定する政令で定める特定資産は、第三条第三号から第五号まで、第十一号及び第十二号に掲げるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第一項第一号及び第二号（これらの規定を法第五十四条第一項において準用する場合を含む。）に規定する政令で定める取引は、次に掲げる取引とする。"
            },
            {
              "item_no": 1,
              "text": "不動産の取得及び譲渡、賃貸借並びに管理の委託及び受託"
            },
            {
              "item_no": 2,
              "text": "不動産の賃借権の取得及び譲渡"
            },
            {
              "item_no": 3,
              "text": "地上権の取得及び譲渡"
            },
            {
              "item_no": 4,
              "text": "再生可能エネルギー発電設備の取得及び譲渡、賃貸借並びに管理の委託及び受託"
            },
            {
              "item_no": 5,
              "text": "公共施設等運営権の取得及び譲渡"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第一項第二号及び第三号に規定する政令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "自己又はその取締役若しくは執行役"
            },
            {
              "item_no": 2,
              "text": "運用の指図を行う他の投資信託財産"
            },
            {
              "item_no": 3,
              "text": "資産の運用を行う投資法人"
            },
            {
              "item_no": 4,
              "text": "利害関係人等（法第十一条第一項に規定する利害関係人等をいう。）"
            },
            {
              "item_no": 5,
              "text": "委託者指図型投資信託に係る業務及び登録投資法人の資産の運用に係る業務以外の業務の顧客であって内閣府令で定める者"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第一項第三号（法第五十四条第一項において準用する場合を含む。）に規定する政令で定める取引は、次に掲げる取引とする。"
            },
            {
              "item_no": 1,
              "text": "有価証券（内閣府令で定めるものに限る。）の取得及び譲渡並びに貸借"
            },
            {
              "item_no": 2,
              "text": "金融商品取引法第二条第二十二項に規定する店頭デリバティブ取引（暗号等資産及び暗号等資産関連金融指標に係るものを除く。）"
            },
            {
              "item_no": 3,
              "text": "約束手形の取得及び譲渡"
            },
            {
              "item_no": 4,
              "text": "金銭債権（コールローンに係るもの、譲渡性預金証書をもって表示されるもの及び銀行その他内閣府令で定める金融機関への預金又は貯金に係るものを除く。）の取得及び譲渡"
            },
            {
              "item_no": 5,
              "text": "匿名組合出資持分の取得及び譲渡"
            },
            {
              "item_no": 6,
              "text": "商品（内閣府令で定めるものに限る。）の取得及び譲渡並びに貸借"
            },
            {
              "item_no": 7,
              "text": "商品投資等取引（内閣府令で定める取引に限る。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第三項（法第二十条第一項（法第五十九条において準用する場合を含む。）、第五十四条第一項及び第五十九条において準用する場合を含む。）の規定により電磁的方法（法第十七条第一項第三号に規定する電磁的方法をいう。以下この条及び第二十二条において同じ。）により通知を発しようとする者（次項において「通知発出者」という。）は、内閣府令で定めるところにより、あらかじめ、当該通知の相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による承諾を得た通知発出者は、同項の相手方から書面又は電磁的方法により電磁的方法による通知を受けない旨の申出があったときは、当該相手方に対し、当該通知を電磁的方法によって発してはならない。ただし、当該相手方が再び同項の規定による承諾をした場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第九項（法第二十条第一項及び第五十四条第一項において準用する場合を含む。）の規定において投資信託委託会社（法第五十四条第一項において準用する場合にあっては、信託会社等）が書面による決議を行う場合について信託法第百十条第二項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第九項（法第二十条第一項及び第五十四条第一項において準用する場合を含む。）において準用する信託法第百十条第四項、第百十四条第三項又は第百十六条第一項に規定する事項を電磁的方法により提供しようとする者（次項において「提供者」という。）は、内閣府令で定めるところにより、あらかじめ、当該事項の提供の相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による承諾を得た提供者は、同項の相手方から書面又は電磁的方法により電磁的方法による事項の提供を受けない旨の申出があったときは、当該相手方に対し、当該事項の提供を電磁的方法によってしてはならない。ただし、当該相手方が再び同項の規定による承諾をした場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第三項（法第五十四条第一項において準用する場合を含む。）の規定において法第十八条第一項（法第五十四条第一項において準用する場合を含む。）の規定による請求について信託法第百四条第一項及び第十一項の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第一項において準用する法第十八条第三項の規定において同条第一項の規定による請求について信託法第百四条第一項及び第十一項の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第一項（法第五十四条第一項において準用する場合を含む。）に規定する政令で定める行為は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "募集"
            },
            {
              "item_no": 2,
              "text": "私募（金融商品取引法第二条第三項に規定する有価証券の私募をいう。次号及び第百十九条において同じ。）"
            },
            {
              "item_no": 3,
              "text": "その行う募集又は私募に係る有価証券の転売を目的としない買取り"
            },
            {
              "item_no": 4,
              "text": "金融商品取引法第二条第八項第一号から第三号まで及び第八号に掲げる行為"
            },
            {
              "item_no": 5,
              "text": "売出しの取扱い（金融商品取引法第二条第八項第九号に規定する有価証券の売出しの取扱いをいう。）"
            },
            {
              "item_no": 6,
              "text": "特定投資家向け売付け勧誘等の取扱い（金融商品取引法第二条第八項第九号に規定する特定投資家向け売付け勧誘等の取扱いをいう。）"
            },
            {
              "item_no": 7,
              "text": "その他前各号に掲げるものに類する行為"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十条第四項の規定において委託者非指図型投資信託について信託法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条第一項の規定において信託会社等の行う委託者非指図型投資信託に係る業務について法第十一条第二項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条第一項の規定において委託者非指図型投資信託について法第二十六条第一項第二号の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条第一項において準用する法第十一条第一項に規定する信託会社等と密接な関係を有する者として政令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "当該信託会社等の親法人等"
            },
            {
              "item_no": 2,
              "text": "当該信託会社等の子法人等"
            },
            {
              "item_no": 3,
              "text": "当該信託会社等の特定個人株主"
            },
            {
              "item_no": 4,
              "text": "前三号に掲げる者に準ずる者として内閣府令で定める者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条第一項において準用する法第十一条第二項に規定する政令で定めるものは、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "弁護士、弁護士法人又は弁護士・外国法事務弁護士共同法人であって次に掲げる者以外のもの弁護士にあっては、次に掲げる者当該信託会社等の役員又は使用人弁護士法の規定により、法第五十四条第一項において準用する法第十一条第二項の規定による調査に係る業務をすることができない者弁護士法人又は弁護士・外国法事務弁護士共同法人にあっては、次に掲げる者その社員のうちにイ（１）に掲げる者があるもの弁護士法又は外国弁護士による法律事務の取扱い等に関する法律の規定により、法第五十四条第一項において準用する法第十一条第二項の規定による調査に係る業務をすることができない者"
            },
            {
              "item_no": 2,
              "text": "公認会計士又は監査法人であって次に掲げる者以外のもの公認会計士にあっては、次に掲げる者当該信託会社等の役員又は使用人公認会計士法の規定により、法第五十四条第一項において準用する法第十一条第二項の規定による調査に係る業務をすることができない者監査法人にあっては、次に掲げる者当該信託会社等の会計参与その社員のうちにイ（１）に掲げる者があるもの公認会計士法の規定により、法第五十四条第一項において準用する法第十一条第二項の規定による調査に係る業務をすることができない者"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるもののほか、特定資産の評価に関し専門的知識を有する者として内閣府令で定めるもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条第一項において準用する法第十三条第一項第二号及び第三号に規定する政令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "自己又はその取締役若しくは執行役若しくは理事"
            },
            {
              "item_no": 2,
              "text": "運用を行う他の信託財産"
            },
            {
              "item_no": 3,
              "text": "利害関係人等（法第五十四条第一項において読み替えて準用する法第十一条第一項に規定する利害関係人等をいう。）"
            },
            {
              "item_no": 4,
              "text": "委託者非指図型投資信託に係る業務以外の業務の顧客であって内閣府令で定める者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十八条第一項に規定する政令で定めるものは、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "金融商品取引所に上場されている外国投資信託の受益証券（金融商品取引所が売買のため上場することを承認したものを含む。）の募集の取扱い等（法第二十六条第一項に規定する募集の取扱い等をいう。第百二十八条第一号において同じ。）"
            },
            {
              "item_no": 2,
              "text": "第一種金融商品取引業（金融商品取引法第二十八条第一項に規定する第一種金融商品取引業をいう。以下同じ。）を行う者が行う外国投資信託の受益証券（内閣府令で定めるものに限る。以下この号において同じ。）に係る次に掲げる行為（前号に掲げるものを除く。）外国金融商品市場（金融商品取引法第二条第八項第三号ロに規定する外国金融商品市場（これに準ずるものとして内閣府令で定めるものを含む。）をいう。以下同じ。）における売買の媒介、取次ぎ又は代理外国金融商品市場における売買の委託の媒介、取次ぎ又は代理適格機関投資家を相手方として行う売付け又は当該適格機関投資家のために行う買付けの媒介、取次ぎ若しくは代理（イに掲げるものを除き、外国金融商品市場において売付けをし、又は当該第一種金融商品取引業を行う者に譲渡する場合以外の場合には当該外国投資信託の受益証券の譲渡を行わないことを当該適格機関投資家が約することを条件として行うものに限る。）その行うイからハまでに掲げる行為により当該外国投資信託の受益証券を取得した者からの買付け"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるもののほか、行為の性質その他の事情を勘案して内閣府令で定める行為"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十九条の規定において外国投資信託（法第五十八条第一項の規定による届出がされたものに限る。以下この条において同じ。）の受益証券の発行者について法の規定を準用する場合における法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五十九条の規定において委託者指図型投資信託に類する外国投資信託の受益証券の発行者について法第十九条及び第二十条第一項の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十二条から第五十三条まで",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十六条第三項第二号に規定する政令で定める事務は、設立しようとする投資法人が主として投資の対象とする特定資産（法第二条第一項に規定する特定資産をいう。第百十六条及び第百二十五条第三項各号において同じ。）と同種の資産に対し、他人の資産を投資として運用する事務とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第六十六条第三項第二号に規定する政令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "信託会社等"
            },
            {
              "item_no": 2,
              "text": "法第六十六条第三項第一号又は前号に掲げる者の役員若しくは使用人又はこれらの者であったもので、前項の事務に従事した期間が五年以上であるもの（設立企画人（法第六十六条に規定する設立企画人をいう。以下同じ。）となる日において当該事務に現に従事していない者については、当該事務に従事しないこととなった日から三年を経過していない者に限る。次号において同じ。）"
            },
            {
              "item_no": 3,
              "text": "適格機関投資家又は有価証券報告書（金融商品取引法第二十四条第一項に規定する有価証券報告書をいう。）を金融庁長官に提出している会社（外国会社を含む。）でその資本金の額が百億円以上であるものの役員若しくは使用人又はこれらの者であったもので、前項の事務に従事した期間が五年以上であるもの"
            },
            {
              "item_no": 4,
              "text": "前三号に掲げるもののほか、前項の事務について知識及び経験を有する者として内閣府令で定めるもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十七条第四項に規定する政令で定める額は、五千万円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十七条第七項の規定において規約について会社法第三十一条第三項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十八条第二項に規定する政令で定める額は、一億円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十九条第七項の規定において規約の変更について会社法第九十七条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる規定に規定する事項を電磁的方法（法第七十一条第五項に規定する電磁的方法をいう。以下同じ。）により提供しようとする者（次項において「提供者」という。）は、内閣府令で定めるところにより、あらかじめ、当該事項の提供の相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"
            },
            {
              "item_no": 1,
              "text": "法第七十一条第五項"
            },
            {
              "item_no": 2,
              "text": "法第七十三条第四項において準用する会社法第七十四条第三項"
            },
            {
              "item_no": 3,
              "text": "法第七十三条第四項において準用する会社法第七十六条第一項"
            },
            {
              "item_no": 4,
              "text": "法第八十三条第四項"
            },
            {
              "item_no": 5,
              "text": "法第九十二条の二第一項"
            },
            {
              "item_no": 6,
              "text": "法第九十四条第一項において準用する会社法第三百十条第三項"
            },
            {
              "item_no": 7,
              "text": "法第百三十九条の四第三項"
            },
            {
              "item_no": 8,
              "text": "法第百三十九条の十第二項において準用する会社法第七百二十一条第四項"
            },
            {
              "item_no": 9,
              "text": "法第百三十九条の十第二項において準用する会社法第七百二十五条第三項"
            },
            {
              "item_no": 10,
              "text": "法第百三十九条の十第二項において準用する会社法第七百二十七条第一項"
            },
            {
              "item_no": 11,
              "text": "法第百三十九条の十第二項において準用する会社法第七百三十九条第二項"
            },
            {
              "item_no": 12,
              "text": "法第百六十四条第四項において準用する会社法第五百五十五条第三項"
            },
            {
              "item_no": 13,
              "text": "法第百六十四条第四項において準用する会社法第五百五十七条第一項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による承諾を得た提供者は、同項の相手方から書面又は電磁的方法により電磁的方法による事項の提供を受けない旨の申出があったときは、当該相手方に対し、当該事項の提供を電磁的方法によってしてはならない。ただし、当該相手方が再び同項の規定による承諾をした場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十一条第十項の規定において設立時募集投資口について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第七十一条第十項の規定において同条第二項に規定する銀行等について会社法第六十四条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十三条第四項の規定において設立企画人が創立総会を招集する場合について法第九十条の二及び第九十一条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第七十三条第四項の規定において投資法人の創立総会について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第七十三条第四項の規定において投資法人の創立総会の決議の不存在若しくは無効の確認又は取消しの訴えについて会社法第八百三十一条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十五条第一項の規定において投資法人について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十五条第五項の規定において設立時募集投資口について会社法第百二条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十三条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十五条第六項の規定において投資法人の設立の無効の訴えについて会社法第八百二十八条第二項（第一号に係る部分に限る。）の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十五条第七項の規定において設立企画人、設立時執行役員又は設立時監督役員の責任を追及する訴えについて会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十六条第二項の規定において発行可能投資口総口数について会社法第百十三条第二項及び第四項の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十七条の二第六項の規定において同条第三項の利益の返還を求める訴えについて会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十七条の三第三項の規定において基準日について会社法第百二十四条第二項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第七十七条の三第三項の規定において投資主名簿について会社法第百二十五条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第七十七条の三第三項の規定において投資主に対してする通知又は催告について会社法第百二十六条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十七条の三第四項の規定において登録投資口質権者に対してする通知又は催告について会社法第百五十条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十九条第三項の規定において投資口について会社法第百三十二条及び第百三十三条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十九条第四項の規定において投資口の質入れについて会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十条第一項第一号に規定する政令で定める特定資産は、不動産その他の内閣府令で定める資産とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十一条の二第二項の規定において同条第一項の場合について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十一条の三第二項の規定において同条第一項の場合について会社法第百八十三条第二項（第三号を除く。）及び第百八十四条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十三条第九項の規定において募集投資口について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十四条第一項の規定において募集投資口について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十四条第二項の規定において投資法人の成立後における投資口の発行の無効の訴えについて会社法第八百二十八条第一項（第二号に係る部分に限る。）及び第八百四十条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十四条第四項の規定において同条第一項において準用する会社法第二百十二条第一項（第二号を除く。）及び第二百十三条の二（第一項第二号を除く。）の規定による支払を求める訴えについて同法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十五条第三項の規定において投資法人（規約によって法第八十六条第一項前段の規定による定めをしたものを除く。）の投資証券について会社法第二百十七条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十七条第二項の規定において投資証券について会社法第二百十九条第二項（第一号及び第四号に係る部分に限る。）及び第三項並びに第二百二十条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十七条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十八条の五第二項の規定において新投資口予約権者に対してする通知又は催告について会社法第二百五十三条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十七条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十八条の八第四項の規定において新投資口予約権証券について会社法第二百五十八条第一項及び第二項の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第八十八条の八第四項の規定において新投資口予約権について会社法第二百五十九条及び第二百六十条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十七条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十八条の八第五項の規定において新投資口予約権の質入れについて会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十七条の四の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十八条の十七第三項の規定において新投資口予約権者又は執行役員の責任について会社法第二百八十六条の三の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十七条の四の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十八条の十七第四項の規定において同条第三項において準用する会社法第二百八十六条の二（第一項第一号及び第三号を除く。）の規定による支払を求める訴えについて同法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十七条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十八条の二十一第二項の規定において新投資口予約権証券について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十七条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十八条の二十二第四項の規定において新投資口予約権証券を提出することができない者があるときについて会社法第二百二十条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十七条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十八条の二十三第一項の規定において新投資口予約権の発行の無効の訴えについて会社法第八百二十八条第一項（第四号に係る部分に限る。）及び第八百四十二条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十条第三項の規定において投資主総会の招集について会社法第二百九十七条第一項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる規定により電磁的方法により通知を発しようとする者（次項において「通知発出者」という。）は、内閣府令で定めるところにより、あらかじめ、当該通知の相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"
            },
            {
              "item_no": 1,
              "text": "法第九十一条第二項（法第七十三条第四項において準用する場合を含む。）"
            },
            {
              "item_no": 2,
              "text": "法第百三十九条の十第二項において準用する会社法第七百二十条第二項"
            },
            {
              "item_no": 3,
              "text": "法第百六十四条第四項において準用する会社法第五百四十九条第二項（同条第四項において準用する場合を含む。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による承諾を得た通知発出者は、同項の相手方から書面又は電磁的方法により電磁的方法による通知を受けない旨の申出があったときは、当該相手方に対し、当該通知を電磁的方法によって発してはならない。ただし、当該相手方が再び同項の規定による承諾をした場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十四条第一項の規定において投資主総会について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十四条第二項の規定において投資主総会の決議の不存在若しくは無効の確認又は取消しの訴えについて会社法第八百三十一条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十六条第二項の規定において同条第一項の決議について会社法第三百二十九条第三項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四条第三項の規定において役員の解任の訴えについて会社法第八百五十四条第一項（第二号に係る部分に限る。）の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九条第五項の規定において執行役員について会社法第三百五十五条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百九条第五項の規定において投資法人について会社法第三百五十条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十条第二項の規定において同条第一項の申立てがあった場合の検査役及びその報告があった場合について会社法第三百五十八条第四項及び第三百五十九条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十一条第三項の規定において監督役員について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十五条第一項の規定において役員会について会社法第三百六十八条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百十五条第一項の規定において投資法人について会社法第三百七十一条（第三項を除く。）の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十五条の二第四項の規定において投資法人の会計監査人について会社法第三百九十六条第三項及び第四項の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十五条の六第十二項の規定において会計監査人の同条第一項の責任について会社法第四百二十七条（第三項を除く。）の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十六条の規定において役員等の責任を追及する訴えについて会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百十六条の規定において執行役員及び執行役員であった者の責任を追及する訴えについて会社法第八百四十九条の二（第二号及び第三号を除く。）の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十九条第三項の規定において一般事務受託者の責任を追及する訴えについて会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二十四条第一項第三号に規定する政令で定める額は、五千万円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二十七条第二項の規定において同条第一項の規定による支払を求める訴えについて会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十一条第四項（法第百六十条第二項において準用する場合を含む。）の規定により電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法により通知を発しようとする者（次項において「通知発出者」という。）は、内閣府令で定めるところにより、あらかじめ、当該通知の相手方に対し、その用いる電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による承諾を得た通知発出者は、同項の相手方から書面又は電磁的方法により電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法による通知を受けない旨の申出があったときは、当該相手方に対し、当該通知を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法によって発してはならない。ただし、当該相手方が再び同項の規定による承諾をした場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十二条第二項の規定において同条第一項の計算書類、資産運用報告及び金銭の分配に係る計算書並びにこれらの附属明細書並びに会計監査報告について会社法第四百四十二条第四項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十七条第五項の規定において投資法人の金銭の分配について会社法第四百五十七条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十九条の七の規定において投資法人が投資法人債を発行する場合における投資法人債、投資法人債権者、投資法人債原簿又は投資法人債券について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十九条の九第八項の規定において投資法人債管理者について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十九条の九の二第二項の規定において投資法人債管理補助者について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十九条の十第二項の規定において投資法人が投資法人債を発行する場合における投資法人債、投資法人債権者、投資法人債券、投資法人債管理者、投資法人債管理補助者又は投資法人債権者集会について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十九条の十一に規定する政令で定める法令は、担保付社債信託法（明治三十八年法律第五十二号。第二十三条及び第二十四条第二項を除く。）及び担保付社債信託法施行令（平成十四年政令第五十一号）とし、投資法人債に係るこれらの法令の規定の適用については、投資法人、投資主、投資法人債権者、代表投資法人債権者、投資法人債券、投資法人債管理者、投資法人債管理補助者、投資法人債原簿又は投資法人債権者集会は、それぞれ会社法に規定する株式会社、株主、社債権者、代表社債権者、社債券、社債管理者、社債管理補助者、社債原簿又は社債権者集会とみなす。この場合において、次の表の上欄に掲げる法令の規定中の字句で同表の中欄に掲げるものは、それぞれ同表の下欄の字句と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十八条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十九条の十三第一号イに規定する政令で定める資産は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "第三条第三号から第五号までに掲げるもの"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる資産のみを信託する信託の受益権"
            },
            {
              "item_no": 3,
              "text": "当事者の一方が相手方の行う前二号に掲げる資産の運用のために出資を行い、相手方がその出資された財産を当該資産のみに対する投資として運用し、当該運用から生ずる利益の分配を行うことを約する契約に係る出資の持分"
            },
            {
              "item_no": 4,
              "text": "資産流動化法第二条第三項に規定する特定目的会社（同条第一項に規定する特定資産が第一号又は第二号に掲げる資産であるものに限る。）が発行をした同条第九項に規定する優先出資証券"
            },
            {
              "item_no": 5,
              "text": "法第百九十四条第一項第二号に掲げる数を超える数の同条第二項に規定する法人の株式"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四十一条第五項の規定において同条第一項の規定による請求について会社法第百十六条第五項から第九項まで及び第百十七条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四十四条の規定において同条において準用する会社法第八百二十四条第一項の申立てがあった場合における投資法人の財産の保全について同法第八百七十条第一項（第一号に係る部分に限る。）の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四十九条の三第四項の規定において同条第一項の規定による請求について会社法第七百八十五条第五項から第九項まで及び第七百八十六条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四十九条の三の二第四項の規定において同条第一項の規定による請求について会社法第七百八十七条第五項、第六項及び第八項から第十項まで並びに第七百八十八条（第八項を除く。）の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四十九条の八第四項の規定において同条第一項の規定による請求について会社法第七百九十七条第五項から第九項まで及び第七百九十八条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四十九条の十三第四項の規定において同条第一項の規定による請求について会社法第八百六条第五項から第九項まで及び第八百七条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四十九条の十三の二第四項の規定において同条第一項の規定による請求について会社法第八百八条第五項、第六項及び第八項から第十項まで並びに第八百九条（第八項を除く。）の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十条の規定において投資法人の合併をやめることの請求について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十一条第六項の規定において清算監督人について法第百条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十三条第二項の規定において清算執行人又は清算監督人について会社法第四百七十九条第一項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十三条の三第二項の規定において清算執行人について法第百九条第三項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十三条の三第二項の規定において清算執行人について会社法第三百五十五条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十四条の二第二項の規定において清算監督人について法第百十一条第二項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十四条の二第二項の規定において清算監督人について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十四条の三第二項の規定において清算人会について法第百十三条及び第百十四条第一項の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十四条の三第二項の規定において清算人会について会社法第三百六十八条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十四条の三第二項の規定において清算投資法人について会社法第三百七十一条（第三項を除く。）の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十四条の七の規定において清算執行人又は清算監督人の責任を追及する訴えについて会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十四条の七の規定において清算執行人及び清算執行人であった者の責任を追及する訴えについて会社法第八百四十九条の二（第二号及び第三号を除く。）の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十七条第三項の規定において清算投資法人の債務の弁済について会社法第五百条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十八条第三項の規定において清算投資法人について会社法第五百五条及び第五百六条の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百六十一条の規定において清算投資法人の帳簿並びにその事業及び清算に関する重要な資料の保存について会社法第五百八条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百六十三条の規定において投資法人の清算について会社法第八百七十条第一項（第一号、第五号及び第六号に係る部分に限る。）及び第八百七十四条（第一号及び第四号に係る部分に限る。）の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百六十四条第四項の規定において清算投資法人の特別清算について会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十三条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百六十七条第二項の規定において執行役員又は監督役員について会社法第九百十七条（第一号に係る部分に限る。）の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十三条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十条第三項の規定において清算執行人又は清算監督人について会社法第九百十七条（第一号に係る部分に限る。）の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十七条の規定において投資法人に関する登記について商業登記法（昭和三十八年法律第百二十五号）の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十条第一項第二号に規定する政令で定める使用人は、法人が設立企画人として行う業務に従事する者とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十三条第一項第六号に規定する政令で定める取引は、次に掲げる取引以外の特定資産に係る取引とする。"
            },
            {
              "item_no": 1,
              "text": "宅地の造成又は建物の建築を自ら行うことに係る取引"
            },
            {
              "item_no": 2,
              "text": "商品の生産、製造、加工その他これらに類するものとして内閣府令で定める行為を自ら行うことに係る取引"
            },
            {
              "item_no": 3,
              "text": "再生可能エネルギー発電設備の製造、設置その他これらに類するものとして内閣府令で定める行為を自ら行うことに係る取引"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十四条第二項に規定する政令で定める場合は、登録投資法人が、特定資産が所在する国の法令の規定又は慣行その他やむを得ない理由により法第百九十三条第一項第三号から第五号までに掲げる取引のうちいずれかの取引を自ら行うことができない場合（法第百九十四条第二項に規定する法人が、当該登録投資法人が自ら行うことができない取引を行うことができる場合に限る。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十五条に規定する政令で定める行為は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "資産運用会社に、宅地又は建物の売買又は貸借の代理又は媒介を行わせること。"
            },
            {
              "item_no": 2,
              "text": "不動産の管理業務を行う資産運用会社に、不動産の管理を委託すること。"
            },
            {
              "item_no": 3,
              "text": "不動産特定共同事業法（平成六年法律第七十七号）第二条第四項に規定する不動産特定共同事業を行う資産運用会社に、次に掲げる全ての場合に該当する場合に不動産を譲渡すること。法第百八十八条第一項第四号に規定する資産の運用に係る委託契約の終了に伴うものである場合不動産が不動産特定共同事業法第二条第三項第二号に掲げる不動産特定共同事業契約に係る不動産取引の目的である場合"
            },
            {
              "item_no": 4,
              "text": "第一種金融商品取引業又は金融商品取引法第二十八条第二項に規定する第二種金融商品取引業を行う資産運用会社に、有価証券の売買又はデリバティブ取引の委託を行うこと。"
            },
            {
              "item_no": 5,
              "text": "資産運用会社に、商品の売買の委託を行うこと。"
            },
            {
              "item_no": 6,
              "text": "資産運用会社に、再生可能エネルギー発電設備の売買又は貸借の代理又は媒介を行わせること。"
            },
            {
              "item_no": 7,
              "text": "再生可能エネルギー発電設備の管理業務を行う資産運用会社に、再生可能エネルギー発電設備の管理を委託すること。"
            },
            {
              "item_no": 8,
              "text": "資産運用会社に、公共施設等運営権の売買の代理又は媒介を行わせること。"
            },
            {
              "item_no": 9,
              "text": "その投資口を資産運用会社に取得させること。"
            },
            {
              "item_no": 10,
              "text": "投資主の保護に欠けるおそれのない場合として内閣府令で定める場合に、不動産を資産運用会社に賃貸すること。"
            },
            {
              "item_no": 11,
              "text": "個別の取引ごとに全ての投資主の同意を得て行う取引"
            },
            {
              "item_no": 12,
              "text": "その他投資主の保護に欠けるおそれのないものとして金融庁長官の承認を受けて行う取引"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十五条第三号に規定する政令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "法第百九十五条第一号に規定する執行役員又は監督役員の親族（配偶者並びに二親等以内の血族及び姻族に限る。）"
            },
            {
              "item_no": 2,
              "text": "法第百九十五条第二号に規定する資産運用会社の取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員を含む。）、監査役若しくは執行役若しくはこれらに類する役職にある者又は使用人"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十六条第一項に規定する政令で定める行為は、その行う募集又は私募に係る有価証券の転売を目的としない買取りその他これに類する行為とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十六条第二項に規定する政令で定める行為は、私募の取扱い（金融商品取引法第二条第八項第九号に規定する私募の取扱いをいう。）及び売買の代理とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十七条において特定設立企画人等について金融商品取引法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十七条の規定において特定設立企画人等の顧客について金融商品取引法第三十九条第二項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十七条において準用する金融商品取引法第三十七条第一項第三号に規定する政令で定めるものは、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "投資証券の募集等（法第百九十六条第一項に規定する募集等をいう。以下この条及び第百三十三条において同じ。）を行うことを内容とする契約に関して顧客が支払うべき手数料、報酬その他の対価に関する事項であって内閣府令で定めるもの"
            },
            {
              "item_no": 2,
              "text": "顧客が行う投資証券の募集等に係る取引について金利、通貨の価格、金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあっては、次に掲げる事項当該指標当該指標に係る変動により損失が生ずるおそれがある旨及びその理由"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げる事項に準ずるものとして内閣府令で定める事項"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十七条において準用する金融商品取引法第三十七条第一項に規定する行為を基幹放送事業者（放送法（昭和二十五年法律第百三十二号）第二条第二十三号に規定する基幹放送事業者をいい、日本放送協会及び放送大学学園（放送大学学園法（平成十四年法律第百五十六号）第三条に規定する放送大学学園をいう。）を除く。）の放送設備により放送をさせる方法その他これに準ずるものとして内閣府令で定める方法によりする場合における同項第三号に規定する政令で定めるものは、前項の規定にかかわらず、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "顧客が行う投資証券の募集等に係る取引について金利、通貨の価格、金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあっては、当該おそれがある旨"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる事項に準ずるものとして内閣府令で定める事項"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十七条において特定設立企画人等について金融サービスの提供及び利用環境の整備等に関する法律（平成十二年法律第百一号）第二条第一項の規定を準用する場合においては、同項中「次項各号に掲げる業務又はこれに付随し、若しくは関連する業務であって顧客（次項第十四号から第十八号までに掲げる業務又はこれに付随し、若しくは関連する業務を行う場合にあっては加入者、その他政令で定める場合にあっては政令で定める者。以下この項において「顧客等」という。）の保護を確保することが必要と認められるものとして政令で定めるもの」とあるのは「投資証券の募集等（投資信託及び投資法人に関する法律第百九十六条第一項に規定する募集等をいう。）の業務」と、「、顧客等」とあるのは「、顧客」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十九条第三号に規定する政令で定める場合は、登録投資法人が外国法人である金融商品取引業者にその資産の運用に係る業務の委託をする場合とし、同号に規定する政令で定める金融商品取引業者は、国内に営業所又は事務所を有する外国法人である金融商品取引業者とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百一条第一項に規定する政令で定めるものは、次の各号に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "第十六条の二各号に掲げるもの"
            },
            {
              "item_no": 2,
              "text": "法第百九十四条第二項に規定する法人の株式であって同条第一項第二号に掲げる数を超えるもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百一条第一項に規定する資産運用会社と密接な関係を有する者として政令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "当該資産運用会社の親法人等"
            },
            {
              "item_no": 2,
              "text": "当該資産運用会社の子法人等"
            },
            {
              "item_no": 3,
              "text": "当該資産運用会社の特定個人株主"
            },
            {
              "item_no": 4,
              "text": "前三号に掲げる者に準ずる者として内閣府令で定める者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百一条第二項に規定する政令で定めるものは、資産保管会社の利害関係人等（当該資産保管会社の親法人等、子法人等及び特定個人株主並びにこれらに準ずるものとして内閣府令で定める者をいう。）以外の者であって、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "弁護士、弁護士法人又は弁護士・外国法事務弁護士共同法人であって次に掲げる者以外のもの弁護士にあっては、次に掲げる者当該投資法人又はその資産運用会社若しくは資産保管会社の役員又は使用人弁護士法の規定により、法第二百一条第二項の規定による調査に係る業務をすることができない者弁護士法人又は弁護士・外国法事務弁護士共同法人にあっては、次に掲げる者その社員のうちにイ（１）に掲げる者があるもの弁護士法又は外国弁護士による法律事務の取扱い等に関する法律の規定により、法第二百一条第二項の規定による調査に係る業務をすることができない者"
            },
            {
              "item_no": 2,
              "text": "公認会計士又は監査法人であって次に掲げる者以外のもの公認会計士にあっては、次に掲げる者当該投資法人又はその資産運用会社若しくは資産保管会社の役員又は使用人公認会計士法の規定により、法第二百一条第二項の規定による調査に係る業務をすることができない者監査法人にあっては、次に掲げる者当該投資法人の資産運用会社又は資産保管会社の会計参与その社員のうちにイ（１）に掲げる者があるもの公認会計士法の規定により、法第二百一条第二項の規定による調査に係る業務をすることができない者"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるもののほか、特定資産の評価に関し専門的知識を有する者として内閣府令で定めるもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百三条第一項第一号に規定する政令で定める取引は、次に掲げる取引とする。"
            },
            {
              "item_no": 1,
              "text": "有価証券の取得及び譲渡並びに貸借"
            },
            {
              "item_no": 2,
              "text": "デリバティブ取引"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二百三条第一項第三号に規定する政令で定める取引は、次に掲げる取引とする。"
            },
            {
              "item_no": 1,
              "text": "不動産の取得及び譲渡"
            },
            {
              "item_no": 2,
              "text": "不動産の賃貸借"
            },
            {
              "item_no": 3,
              "text": "不動産の管理の委託及び受託"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二百三条第一項第五号に規定する政令で定める事項は、次に掲げる事項とする。"
            },
            {
              "item_no": 1,
              "text": "当該資産運用会社が自己の計算で行った不動産の賃借権の取得又は譲渡の有無及びその取得又は譲渡の別その他内閣府令で定める事項（当該投資法人が投資の対象とする特定資産に不動産の賃借権が含まれる場合に限る。）"
            },
            {
              "item_no": 2,
              "text": "当該資産運用会社が自己の計算で行った地上権の取得又は譲渡の有無及びその取得又は譲渡の別その他内閣府令で定める事項（当該投資法人が投資の対象とする特定資産に地上権が含まれる場合に限る。）"
            },
            {
              "item_no": 3,
              "text": "当該資産運用会社が当該投資法人の資産の運用を行ったものと同一の種類の商品について自己の計算で行った取得若しくは譲渡又は貸借の有無及びその取得若しくは譲渡又は貸借の別その他内閣府令で定める事項"
            },
            {
              "item_no": 4,
              "text": "当該資産運用会社が当該投資法人の資産の運用を行ったものと同一の種類の商品に係る商品投資等取引を自己の計算で行った事実の有無その他内閣府令で定める事項"
            },
            {
              "item_no": 5,
              "text": "当該資産運用会社が自己の計算で行った再生可能エネルギー発電設備の取得又は譲渡の有無及びその取得又は譲渡の別その他内閣府令で定める事項（当該投資法人が投資の対象とする特定資産に再生可能エネルギー発電設備が含まれる場合に限る。）"
            },
            {
              "item_no": 6,
              "text": "当該資産運用会社が自己の計算で行った再生可能エネルギー発電設備の賃貸借の有無及びその賃貸借の別その他内閣府令で定める事項（当該投資法人が投資の対象とする特定資産に再生可能エネルギー発電設備が含まれる場合に限る。）"
            },
            {
              "item_no": 7,
              "text": "当該資産運用会社が自己の計算で行った再生可能エネルギー発電設備の管理の委託又は受託の有無及びその管理の委託又は受託の方法その他内閣府令で定める事項（当該投資法人が投資の対象とする特定資産に再生可能エネルギー発電設備が含まれる場合に限る。）"
            },
            {
              "item_no": 8,
              "text": "当該資産運用会社が自己の計算で行った公共施設等運営権の取得又は譲渡の有無及びその取得又は譲渡の別その他内閣府令で定める事項（当該投資法人が投資の対象とする特定資産に公共施設等運営権が含まれる場合に限る。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百三条第二項に規定するその他の政令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "自己又はその取締役若しくは執行役"
            },
            {
              "item_no": 2,
              "text": "資産の運用を行う他の投資法人"
            },
            {
              "item_no": 3,
              "text": "運用の指図を行う投資信託財産"
            },
            {
              "item_no": 4,
              "text": "利害関係人等（法第二百一条第一項に規定する利害関係人等をいう。）"
            },
            {
              "item_no": 5,
              "text": "登録投資法人の資産の運用に係る業務又は委託者指図型投資信託に係る業務以外の業務の顧客であって内閣府令で定めるもの"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二百三条第二項に規定する政令で定める取引は、第十九条第三項各号及び第五項各号に掲げる取引とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二百三条第二項及び同条第四項において読み替えて準用する法第五条第二項に規定するその他政令で定める者は、資産運用会社が投資信託委託会社として運用の指図を行う投資信託財産（法第二百三条第二項に規定する特定資産（第三条第三号から第五号まで、第十一号及び第十二号に掲げるものに限る。）と同種の資産を投資の対象とするものに限る。）に係る全ての受益者（当該投資信託財産についてその受益証券の取得の申込みの勧誘が公募の方法により行われたものである場合にあっては、知れている受益者）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百四条第三項の規定において資産運用会社の責任を追及する訴えについて会社法の規定を準用する場合における同法の規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十条第一項に規定する政令で定めるものは、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "金融商品取引所に上場されている外国投資証券（法第二百二十条第一項に規定する外国投資証券をいい、金融商品取引所が売買のため上場することを承認したものを含む。）の募集の取扱い等"
            },
            {
              "item_no": 2,
              "text": "第一種金融商品取引業を行う者が行う外国投資証券（法第二百二十条第一項に規定する外国投資証券をいい、内閣府令で定めるものに限る。）に係る次に掲げる行為（前号に掲げるものを除く。）外国金融商品市場における売買の媒介、取次ぎ又は代理外国金融商品市場における売買の委託の媒介、取次ぎ又は代理適格機関投資家を相手方として行う売付け又は当該適格機関投資家のために行う買付けの媒介、取次ぎ若しくは代理（イに掲げるものを除き、外国金融商品市場において売付けをし、又は当該第一種金融商品取引業を行う者に譲渡する場合以外の場合には当該外国投資証券の譲渡を行わないことを当該適格機関投資家が約することを条件として行うものに限る。）その行うイからハまでに掲げる行為により当該外国投資証券を取得した者からの買付け"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるもののほか、行為の性質その他の事情を勘案して内閣府令で定める行為"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十三条の三第一項の規定により読み替えて適用する金融商品取引法第二十九条の三第一項、第三十一条第五項及び第三十五条第五項に規定する政令で定める行政機関の長は、次の各号に掲げる場合の区分に応じ、当該各号に定める大臣（次の各号に掲げる場合のいずれにも該当する場合には、当該各号に定めるすべての大臣）とする。"
            },
            {
              "item_no": 1,
              "text": "特定投資運用行為（法第二百二十三条の三第一項に規定する特定投資運用行為をいう。次号において同じ。）を行う業務として、不動産（法第三条第一号に規定する不動産をいう。第百三十一条及び第百三十二条において同じ。）に対する投資を行う場合国土交通大臣"
            },
            {
              "item_no": 2,
              "text": "特定投資運用行為を行う業務として、商品又は商品投資等取引に係る権利に対する投資を行う場合農林水産大臣及び経済産業大臣"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十三条の三第一項で読み替えられた金融商品取引法第二十九条の三第一項の規定により意見を聴く権限は、申請者の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十三条の三第一項で読み替えられた金融商品取引法第三十一条第五項及び第三十五条第五項の規定により意見を聴く権限（同法第五十七条の二第二項に規定する特別金融商品取引業者及び金融商品取引法施行令第四十二条第二項の規定により金融庁長官が指定する金融商品取引業者に係るものを除く。）は、金融商品取引業者の本店（外国法人にあっては、国内における主たる営業所又は事務所。以下同じ。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十三条の三第二項に規定する場合における金融商品取引法の規定の適用についての技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十三条の三第三項に規定する場合における金融商品取引法の規定の適用についての技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十三条の三第五項の規定により信託会社が委託者非指図型投資信託の信託財産の運用を行う場合について読み替えて適用する信託業法（平成十六年法律第百五十四号）第二十四条の二の規定により金融商品取引法第四十二条の二及び第四十四条の三第一項の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十三条の三第六項の規定により金融機関が委託者非指図型投資信託の信託財産の運用を行う場合について読み替えて適用する金融機関の信託業務の兼営等に関する法律（昭和十八年法律第四十三号）第二条の二の規定により金融商品取引法第四十二条の二及び第四十四条の三第二項（第二号を除く。）の規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十四条の二に規定する政令で定める特定資産は、不動産、商品又は商品投資等取引に係る権利とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百三十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十四条の二の政令で定める内閣府令は、不動産、商品又は商品投資等取引に係る権利に関し定められる次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "法第五条第一項本文の内閣府令"
            },
            {
              "item_no": 2,
              "text": "法第十一条各項の内閣府令"
            },
            {
              "item_no": 3,
              "text": "法第十三条第一項の内閣府令"
            },
            {
              "item_no": 4,
              "text": "法第五十四条第一項において準用する法第十一条各項の内閣府令"
            },
            {
              "item_no": 5,
              "text": "法第五十四条第一項において準用する法第十三条第一項の内閣府令"
            },
            {
              "item_no": 6,
              "text": "法第八十三条第一項第七号の内閣府令"
            },
            {
              "item_no": 7,
              "text": "法第百二十八条の二第一項の内閣府令"
            },
            {
              "item_no": 8,
              "text": "法第二百一条各項の内閣府令"
            },
            {
              "item_no": 9,
              "text": "法第二百三条第一項第二号の内閣府令"
            },
            {
              "item_no": 10,
              "text": "法第二百三条第一項第四号の内閣府令"
            },
            {
              "item_no": 11,
              "text": "法第二百三条第二項の内閣府令"
            },
            {
              "item_no": 12,
              "text": "法第二百八条第二項第三号の内閣府令"
            },
            {
              "item_no": 13,
              "text": "法第二百二十三条の三第一項の規定により読み替えて適用する金融商品取引法第二十九条の二第二項第二号（業務の内容及び方法を記載した書類に係る部分に限る。）、第四十二条の二第七号、第四十四条第三号、第四十四条の二第一項第三号、第四十四条の三第一項第四号及び第六十五条の四（同法第二十九条の登録、同法第三十一条第四項の変更登録及び同法第三十五条第四項の承認の審査基準に関する事項に係る部分に限る。）の内閣府令"
            },
            {
              "item_no": 14,
              "text": "法第二百二十三条の三第五項の規定により読み替えて適用する信託業法第二十四条の二において準用する金融商品取引法第四十二条の二第七号及び第四十四条の三第一項第四号の内閣府令"
            },
            {
              "item_no": 15,
              "text": "法第二百二十三条の三第六項の規定により読み替えて適用する金融機関の信託業務の兼営等に関する法律第二条の二において準用する金融商品取引法第四十二条の二第七号及び第四十四条の三第二項第四号の内閣府令"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十四条の二の政令で定める命令その他の処分は、不動産、商品又は商品投資等取引に係る権利に関し行われる次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "法第二百十四条の規定に基づく命令"
            },
            {
              "item_no": 2,
              "text": "法第二百十六条の規定に基づく登録の取消し"
            },
            {
              "item_no": 3,
              "text": "法第二百二十三条の三第一項の規定により読み替えられた金融商品取引法第二十九条の二第二項第二号に規定する特定投資運用行為を行う投資信託委託会社又は資産運用会社である金融商品取引業者（次項第九号において「特定金融商品取引業者」という。）に対し行われる次に掲げる処分金融商品取引法第五十一条の規定に基づく命令金融商品取引法第五十二条第一項の規定に基づく処分金融商品取引法第五十二条第二項の規定に基づく命令"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十四条の二の政令で定める届出は、不動産、商品又は商品投資等取引に係る権利に関し行われる次に掲げる規定に基づくものとする。"
            },
            {
              "item_no": 1,
              "text": "法第四条第一項"
            },
            {
              "item_no": 2,
              "text": "法第十六条"
            },
            {
              "item_no": 3,
              "text": "法第十九条"
            },
            {
              "item_no": 4,
              "text": "法第四十九条第一項"
            },
            {
              "item_no": 5,
              "text": "法第五十四条第一項において準用する法第十六条"
            },
            {
              "item_no": 6,
              "text": "法第六十九条第一項"
            },
            {
              "item_no": 7,
              "text": "法第百九十一条第一項"
            },
            {
              "item_no": 8,
              "text": "法第百九十二条第一項"
            },
            {
              "item_no": 9,
              "text": "次に掲げる金融商品取引法の規定（特定金融商品取引業者に係るものに限る。）金融商品取引法第三十一条第一項金融商品取引法第三十一条第三項金融商品取引法第三十一条の四第一項金融商品取引法第三十一条の四第二項金融商品取引法第三十五条第三項金融商品取引法第三十五条第六項金融商品取引法第五十条の二第一項"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "内閣総理大臣は、不動産、商品又は商品投資等取引に係る権利に関し、第一項各号に掲げる内閣府令を定める場合には、次の各号に掲げる内閣府令の区分に応じ、当該各号に定める大臣（当該各号の二以上に該当する場合には、当該各号に定めるすべての大臣）と協議するものとする。"
            },
            {
              "item_no": 1,
              "text": "不動産に関し定められる内閣府令国土交通大臣"
            },
            {
              "item_no": 2,
              "text": "農林水産関係商品（商品先物取引法施行令（昭和二十五年政令第二百八十号）第五十六条各号に掲げる商品をいう。以下この条において同じ。）又は農林水産関係商品投資等取引（農林水産関係商品に係る商品投資等取引及びその対象となる物品のうちに農林水産関係商品が含まれる商品指数に係る商品投資等取引をいう。以下この条において同じ。）に係る権利に関し定められる内閣府令農林水産大臣"
            },
            {
              "item_no": 3,
              "text": "経済産業関係商品（農林水産関係商品以外の商品をいう。以下この条において同じ。）又は経済産業関係商品投資等取引（経済産業関係商品に係る商品投資等取引及びその対象となる物品のうちに経済産業関係商品が含まれる商品指数に係る商品投資等取引をいう。以下この条において同じ。）に係る権利に関し定められる内閣府令経済産業大臣"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "金融庁長官は、不動産、商品又は商品投資等取引に係る権利に関し、第二項各号に掲げる処分を行う場合には、次の各号に掲げる処分の区分に応じ、当該各号に定める大臣（当該各号の二以上に該当する場合には、当該各号に定めるすべての大臣）と協議するものとする。"
            },
            {
              "item_no": 1,
              "text": "不動産に関し行われる処分国土交通大臣"
            },
            {
              "item_no": 2,
              "text": "農林水産関係商品又は農林水産関係商品投資等取引に係る権利に関し行われる処分農林水産大臣"
            },
            {
              "item_no": 3,
              "text": "経済産業関係商品又は経済産業関係商品投資等取引に係る権利に関し行われる処分経済産業大臣"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "金融庁長官は、不動産、商品又は商品投資等取引に係る権利に関し、第三項各号（第六号から第八号までを除く。）に掲げる規定に基づく届出又は法第百八十七条の登録の申請があった場合には、次の各号に掲げる届出又は登録の申請の区分に応じ、当該各号に定める大臣（当該各号の二以上に該当する場合には、当該各号に定めるすべての大臣）に通知するものとする。"
            },
            {
              "item_no": 1,
              "text": "不動産に関し行われる届出又は登録の申請国土交通大臣"
            },
            {
              "item_no": 2,
              "text": "農林水産関係商品又は農林水産関係商品投資等取引に係る権利に関し行われる届出又は登録の申請農林水産大臣"
            },
            {
              "item_no": 3,
              "text": "経済産業関係商品又は経済産業関係商品投資等取引に係る権利に関し行われる届出又は登録の申請経済産業大臣"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百三十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十五条第二項に規定する政令で定める規定は、法第百九十七条において準用する金融商品取引法第三十七条（第一項第二号を除く。）、第三十七条の三第一項（第二号及び第六号を除く。）及び第二項、第三十七条の四、第三十八条（第七号及び第八号を除く。）、第三十九条第一項から第三項まで、第五項及び第七項、第四十条（同条第二号にあっては、投資証券の募集等に係る取引の公正を確保するためのものに限る。）並びに第四十四条の三第一項（第三号を除く。）の規定とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百三十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十五条第一項の規定により金融庁長官に委任された権限（同条第二項の規定により証券取引等監視委員会（以下「委員会」という。）に委任されたものを除く。）のうち、法第二十二条第一項及び第二百十三条第一項から第五項までの規定による権限は、委員会に委任する。ただし、これらの規定による報告又は資料の提出を命ずる権限並びに公益又は投資者保護のため緊急の必要があると認められる場合及び検査の効果的かつ効率的な実施に特に資すると認められる場合における検査の権限は、金融庁長官が自ら行うことを妨げない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百三十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二百二十五条第一項の規定により金融庁長官に委任された権限（以下「長官権限」という。）のうち、法第二編第一章の規定による権限（同条第四項の規定及び前条の規定により委員会に委任されたものを除く。）は、金融商品取引業者の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、法第二十二条第一項の規定による権限は、金融庁長官が自ら行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "長官権限のうち、法第二編第二章の規定による権限（法第二百二十五条第四項の規定により委員会に委任されたものを除く。）は、信託会社等の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "長官権限のうち、法第三編第一章及び第二章の規定による権限（法第二百二十五条第二項及び第四項の規定並びに前条の規定により委員会に委任されたものを除く。）並びに第百十七条第十二号の承認の権限は、投資法人の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、法第二百十三条第一項から第五項までの規定による権限は、金融庁長官が自ら行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "長官権限のうち、法第二百二十四条の二の規定に基づく第百三十二条第五項の規定による協議及び同条第六項の規定による通知は、金融商品取引業者、信託会社等又は投資法人の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前各項の規定は、金融庁長官の指定する権限については、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "金融庁長官は、前項の指定をした場合には、その旨を告示するものとする。これを廃止し、又は変更したときも、同様とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百三十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "長官権限のうち次に掲げるものは、法第二十二条第一項に規定する投資信託委託会社等若しくは受託会社等又は投資法人の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、委員会が自らその権限を行うことを妨げない。"
            },
            {
              "item_no": 1,
              "text": "法第二百二十五条第二項の規定により委員会に委任された権限"
            },
            {
              "item_no": 2,
              "text": "第百三十四条の規定により委員会に委任された法第二十二条第一項及び第二百十三条第一項から第五項までの規定による権限"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、委員会の指定する者に係る同項各号に掲げる委員会の権限については、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "委員会は、前項の指定をした場合には、その旨を公示するものとする。これを取り消したときも、同様とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "長官権限のうち法第二百二十五条第四項の規定により委員会に委任された同項第一号に掲げる権限は、法第二十六条第一項（法第五十四条第一項において準用する場合を含む。次項において同じ。）、第六十条第一項、第二百十九条第一項若しくは第二百二十三条第一項に規定する行為を現に行い、若しくは行おうとする者の主たる事務所の所在地又は当該行為が行われ、若しくは行われようとする地を管轄する財務局長（当該所在地又は当該行われ、若しくは行われようとする地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、委員会が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項の委員会の権限については、同項に規定する財務局長又は福岡財務支局長のほか、次項又は第七項の規定により法第二十六条第一項、第六十条第一項、第二百十九条第一項又は第二百二十三条第一項の規定による申立て（第八項及び第九項において「禁止命令等の申立て」という。）の関係人又は参考人（以下この条において「関係人等」という。）に対して法第二十六条第七項（法第五十四条第一項において準用する場合を含む。）、第六十条第三項、第二百十九条第三項又は第二百二十三条第三項において準用する金融商品取引法第百八十七条第一項の規定による処分（第八項及び第九項において「調査のための処分」という。）を行った財務局長又は福岡財務支局長も行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "長官権限のうち法第二百二十五条第四項の規定により委員会に委任された同項第二号に掲げる権限は、関係人等の住所又は居所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、委員会が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "前項の委員会の権限で関係人等の営業所その他必要な場所（以下この項及び次項において「関係人等の営業所等」という。）に関するものについては、前項に規定する財務局長又は福岡財務支局長のほか、当該関係人等の営業所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により関係人等に対して調査のための処分を行った財務局長又は福岡財務支局長は、その管轄区域外にある同一の禁止命令等の申立てに係る関係人等の営業所等に関する調査のための処分の必要を認めたときは、当該関係人等に対し、当該調査のための処分を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "第七項の規定により関係人等に対して調査のための処分を行った財務局長又は福岡財務支局長は、当該関係人等以外の同一の禁止命令等の申立てに係る関係人等に対して調査のための処分を行う必要を認めたときは、当該関係人等以外の同一の禁止命令等の申立てに係る関係人等に対して調査のための処分を行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、内閣法の一部を改正する法律の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、特定目的会社による特定資産の流動化に関する法律等の一部を改正する法律（以下「改正法」という。）の施行の日（平成十二年十一月三十日。以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、証券取引法及び金融先物取引法の一部を改正する法律の施行の日（平成十二年十二月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、商法等の一部を改正する等の法律の施行の日（平成十三年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十四年二月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、担保物権及び民事執行制度の改善のための民法等の一部を改正する法律の施行の日（平成十六年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、中小企業等投資事業有限責任組合契約に関する法律の一部を改正する法律（平成十六年法律第三十四号）の施行の日（平成十六年四月三十日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、株式等の取引に係る決済の合理化を図るための社債等の振替に関する法律等の一部を改正する法律（以下「改正法」という。）の一部の施行の日（平成十六年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、証券取引法等の一部を改正する法律附則第一条第三号に定める日（平成十六年十二月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、法の施行の日（平成十六年十二月三十日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、金融先物取引法の一部を改正する法律（次条及び附則第三条第一項において「改正法」という。）の施行の日（同項において「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十七年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十七年十二月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年二月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、信託法の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、改正法の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二百十六条第一項及び整備法第二百十五条の規定により金融庁長官に委任された権限（以下この条において「長官権限」という。）のうち次の各号に掲げるものは、当該各号に規定する書類の提出をする者（以下この項において「提出者」という。）の本店その他の主たる営業所又は事務所（外国法人又は外国に住所を有する個人にあっては、国内における主たる営業所又は事務所。以下この条及び附則第六十二条において「本店等」という。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては福岡財務支局長、当該提出者が国内に営業所又は事務所を有しない場合にあっては関東財務局長）に委任する。"
            },
            {
              "item_no": "1:4",
              "text": "略"
            },
            {
              "item_no": 5,
              "text": "改正法附則第百五十九条第二項の規定による書類の受理及び同条第三項の規定による登録"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現に存する旧投資信託法第二条第四項に規定する証券投資信託（改正法第五条の規定による改正後の投資信託及び投資法人に関する法律（以下この条において「新投資信託法」という。）第二条第四項に規定する証券投資信託に該当するものを除く。）は、新投資信託法第二条第四項に規定する証券投資信託とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第百五十九条第二項に規定するみなし登録運用業者が改正法附則第十八条第二項に規定するみなし登録第一種業者、整備法第二条第二項に規定するみなし登録第一種業者又は整備法第六十条第二項に規定するみなし登録第一種業者である場合には、当該みなし登録運用業者は、改正法附則第十八条第二項又は整備法第二条第二項若しくは第六十条第二項の規定により提出する書類に業務の種別として投資運用業を記載することにより、改正法附則第百五十九条第二項の規定による書類の提出を省略することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧投資信託法第三十六条第一項の規定により作成した帳簿書類の保存については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前にした旧証券取引法施行令、第三条の規定による改正前の投資信託及び投資法人に関する法律施行令、第十六条の規定による改正前の信託業法施行令、旧外国証券業者法施行令、第十七条第二号の規定による廃止前の有価証券に係る投資顧問業の規制等に関する法律施行令、旧抵当証券業規制法施行令、同条第四号の規定による廃止前の金融先物取引法施行令若しくは第五十一条の規定による改正前の商品投資に係る事業の規制に関する法律施行令又はこれらに基づく命令の規定によってした処分、手続その他の行為であって、新金融商品取引法施行令の規定に相当の規定があるものは、改正法附則、整備法又はこの附則に別段の定めがあるものを除き、新金融商品取引法施行令の相当の規定によってしたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十九年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十年一月四日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "既登録社債等については、第三十九条の規定による改正前の投資信託及び投資法人に関する法律施行令第九十八条の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、金融商品取引法等の一部を改正する法律（平成二十年法律第六十五号。以下「改正法」という。）の施行の日（平成二十年十二月十二日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、改正法の施行の日（平成二十二年四月一日）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": "1:3",
              "text": "略"
            },
            {
              "item_no": 4,
              "text": "第一条中金融商品取引法施行令第十六条の四及び第三十八条第二項の改正規定、第五条中農業協同組合法施行令第一条の十六第一項及び第二項の改正規定、第七条中信用金庫法施行令第十三条第一項の改正規定、第十一条中長期信用銀行法施行令第五条の改正規定（同条第一項の表以外の部分中「場合」の下に「（同法第十二条の三を準用する場合を除く。）」を加える部分及び同条に一項を加える部分に限る。）、第十三条中労働金庫法施行令第七条第一項の改正規定、第十九条中水産業協同組合法施行令第十条の七第一項及び第二項の改正規定、第二十一条中保険業法施行令第二十一条の改正規定、第三十二条の規定、第三十三条中投資信託及び投資法人に関する法律施行令第百二十一条第一項の改正規定並びに第三十五条の規定改正法附則第一条第三号に掲げる規定の施行の日（平成二十二年十月一日）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令（附則第一条第二号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、改正法の施行の日（平成二十三年一月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、金融商品取引法等の一部を改正する法律（次条において「改正法」という。）の施行の日（平成二十三年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、放送法等の一部を改正する法律（平成二十二年法律第六十五号。以下「放送法等改正法」という。）の施行の日（平成二十三年六月三十日。以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、金融商品取引法等の一部を改正する法律（次条において「改正法」という。）の施行の日（平成二十六年三月十一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、金融商品取引法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十七年五月二十九日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、情報通信技術の進展に伴う金融取引の多様化に対応するための資金決済に関する法律等の一部を改正する法律（以下「改正法」という。）の施行の日（令和二年五月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、安定的かつ効率的な資金決済制度の構築を図るための資金決済に関する法律等の一部を改正する法律（以下「改正法」という。）の施行の日（令和五年六月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、金融商品取引法及び投資信託及び投資法人に関する法律の一部を改正する法律（以下「改正法」という。）の施行の日（令和七年五月一日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}