{
  "law_id": "平成二十九年政令第二百四十三号",
  "law_name": "公認心理師法施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "公認心理師法（以下「法」という。）第三条第三号の保健医療、福祉又は教育に関する法律の規定であって政令で定めるものは、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "刑法（明治四十年法律第四十五号）第百八十二条の規定"
            },
            {
              "item_no": 2,
              "text": "学校教育法（昭和二十二年法律第二十六号）の規定"
            },
            {
              "item_no": 3,
              "text": "児童福祉法（昭和二十二年法律第百六十四号）の規定"
            },
            {
              "item_no": 4,
              "text": "医師法（昭和二十三年法律第二百一号）の規定"
            },
            {
              "item_no": 5,
              "text": "歯科医師法（昭和二十三年法律第二百二号）の規定"
            },
            {
              "item_no": 6,
              "text": "保健師助産師看護師法（昭和二十三年法律第二百三号）の規定"
            },
            {
              "item_no": 7,
              "text": "医療法（昭和二十三年法律第二百五号）の規定"
            },
            {
              "item_no": 8,
              "text": "教育職員免許法（昭和二十四年法律第百四十七号）の規定"
            },
            {
              "item_no": 9,
              "text": "社会教育法（昭和二十四年法律第二百七号）の規定"
            },
            {
              "item_no": 10,
              "text": "身体障害者福祉法（昭和二十四年法律第二百八十三号）の規定"
            },
            {
              "item_no": 11,
              "text": "精神保健及び精神障害者福祉に関する法律（昭和二十五年法律第百二十三号）の規定"
            },
            {
              "item_no": 12,
              "text": "社会福祉法（昭和二十六年法律第四十五号）の規定"
            },
            {
              "item_no": 13,
              "text": "義務教育諸学校における教育の政治的中立の確保に関する臨時措置法（昭和二十九年法律第百五十七号）の規定"
            },
            {
              "item_no": 14,
              "text": "医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律（昭和三十五年法律第百四十五号）の規定"
            },
            {
              "item_no": 15,
              "text": "薬剤師法（昭和三十五年法律第百四十六号）の規定"
            },
            {
              "item_no": 16,
              "text": "老人福祉法（昭和三十八年法律第百三十三号）の規定"
            },
            {
              "item_no": 17,
              "text": "社会福祉士及び介護福祉士法（昭和六十二年法律第三十号）の規定"
            },
            {
              "item_no": 18,
              "text": "介護保険法（平成九年法律第百二十三号）の規定"
            },
            {
              "item_no": 19,
              "text": "精神保健福祉士法（平成九年法律第百三十一号）の規定"
            },
            {
              "item_no": 20,
              "text": "児童買春、児童ポルノに係る行為等の規制及び処罰並びに児童の保護等に関する法律（平成十一年法律第五十二号）の規定"
            },
            {
              "item_no": 21,
              "text": "児童虐待の防止等に関する法律（平成十二年法律第八十二号）の規定"
            },
            {
              "item_no": 22,
              "text": "国立大学法人法（平成十五年法律第百十二号）の規定"
            },
            {
              "item_no": 23,
              "text": "障害者の日常生活及び社会生活を総合的に支援するための法律（平成十七年法律第百二十三号）の規定"
            },
            {
              "item_no": 24,
              "text": "高齢者虐待の防止、高齢者の養護者に対する支援等に関する法律（平成十七年法律第百二十四号）の規定"
            },
            {
              "item_no": 25,
              "text": "就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律（平成十八年法律第七十七号）の規定"
            },
            {
              "item_no": 26,
              "text": "障害者虐待の防止、障害者の養護者に対する支援等に関する法律（平成二十三年法律第七十九号）の規定"
            },
            {
              "item_no": 27,
              "text": "民間あっせん機関による養子縁組のあっせんに係る児童の保護等に関する法律（平成二十八年法律第百十号）の規定"
            },
            {
              "item_no": 28,
              "text": "自殺対策の総合的かつ効果的な実施に資するための調査研究及びその成果の活用等の推進に関する法律（令和元年法律第三十二号）の規定"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九条第一項の政令で定める受験手数料の額は、二万八千七百円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十五条（法第三十七条第一項の規定により読み替えて適用する場合を含む。）の政令で定める手数料の額は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "法第三十条の公認心理師登録証（次号において「登録証」という。）の書換交付を受けようとする者三千円"
            },
            {
              "item_no": 2,
              "text": "登録証の再交付を受けようとする者六千百円"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十七条第二項の政令で定める手数料の額は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "公認心理師の登録を受けようとする者七千二百円"
            },
            {
              "item_no": 2,
              "text": "法第三十一条第一項の規定による届出を行って変更の登録を受けようとする者三千百円（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書を送信する方法により行う者にあっては、三千円）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、法の施行の日（平成三十年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "公認心理師法第三条第三号の規定は、施行日前にした行為により第三条の規定による改正後の公認心理師法施行令第一条第十九号、第二十号、第二十三号、第二十五号及び第二十八号に掲げる法律の規定により罰金の刑に処せられた者に係る当該刑については、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、刑法及び刑事訴訟法の一部を改正する法律（以下「改正法」という。）の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和七年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧試験合格者並びに特区限定試験委員並びに指定試験機関の役員及び職員並びにこれらの職にあった者についての第三条の規定による改正後の医療法施行令（以下「新医療法施行令」という。）、第四条の規定による改正後の生活保護法施行令（以下「新生活保護法施行令」という。）、第五条の規定による改正後の社会福祉法施行令（以下「新社会福祉法施行令」という。）、第六条の規定による改正後の社会福祉士及び介護福祉士法施行令（以下「新社会福祉士及び介護福祉士法施行令」という。）、第七条の規定による改正後の精神保健福祉士法施行令（以下「新精神保健福祉士法施行令」という。）、第八条の規定による改正後の介護保険法施行令（以下「新介護保険法施行令」という。）、第九条の規定による改正後の障害者の日常生活及び社会生活を総合的に支援するための法律施行令（以下「新障害者総合支援法施行令」という。）、第十一条の規定による改正後の就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律施行令（以下「新認定こども園法施行令」という。）、第十二条の規定による改正後の子ども・子育て支援法施行令（以下「新子ども・子育て支援法施行令」という。）、第十三条の規定による改正後の公認心理師法施行令（以下「新公認心理師法施行令」という。）及び第十四条の規定による改正後の民間あっせん機関による養子縁組のあっせんに係る児童の保護等に関する法律施行令（以下「新民間あっせん機関による養子縁組のあっせんに係る児童の保護等に関する法律施行令」という。）の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    }
  ]
}