{
  "law_id": "平成十三年総務省令第百五十八号",
  "law_name": "地方公共団体の特定の事務の郵便局における取扱いに関する法律第二条第二号、第三号及び第五号から第十一号までに規定する事務の郵便局における取扱いに関する省令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "日本郵便株式会社は、地方公共団体の特定の事務の郵便局における取扱いに関する法律（以下「法」という。）第二条第二号、第三号又は第五号から第十一号までに掲げる事務を取り扱う郵便局（法第一条に規定する郵便局をいう。以下「指定郵便局」という。）ごとに、当該事務を取り扱わせることとした地方公共団体（以下「指定地方公共団体」という。）、取り扱う事務の内容及び当該事務の取扱時間を、各郵便局の公衆の見やすい場所に掲示するとともに、ウェブサイトへの掲載により公表しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条の規定に基づき納税証明書（同条第二号に規定する納税証明書をいう。以下同じ。）若しくは住民票等の写し等（同条第三号に規定する住民票の写し等又は除票の写し等をいう。以下同じ。）の交付の請求、転出届（同条第五号に規定する届出をいう。以下同じ。）、印鑑登録証明書（同条第十号に規定する印鑑登録証明書をいう。以下同じ。）の交付の請求又は印鑑登録の廃止申請（同条第十一号に規定する申請をいう。以下同じ。）を受け付ける際の本人確認は、日本郵便株式会社が、法第二条第二号、第三号又は第五号から第十一号までに掲げる事務に従事する職員（以下「郵便局取扱事務従事職員」という。）をして、当該請求を行う者に対し、必要な証明を求めさせることにより行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "日本郵便株式会社は、法第二条の規定に基づき納税証明書又は印鑑登録証明書を引き渡したときは、遅滞なく、郵便局取扱事務従事職員をして、当該引渡しに係る請求書類を当該引渡しの事務に係る指定地方公共団体（地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市にあっては、市又は区若しくは総合区）の長に送付させるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、法第二条の規定に基づき住民票等の写し等を引き渡した場合について準用する。この場合において、前項中「市又は区若しくは総合区」とあるのは、「区又は総合区」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定は、法第二条の規定に基づき転出届を受け付けた場合について準用する。この場合において、同項中「引渡しに係る請求書類」とあるのは「受付に係る届出書類」と、「引渡しの事務」とあるのは「受付の事務」と、「市又は区若しくは総合区」とあるのは「区又は総合区」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定は、法第二条の規定に基づき個人番号カード用署名用電子証明書（同条第六号に規定する個人番号カード用署名用電子証明書をいう。以下この項において同じ。）又は個人番号カード用利用者証明用電子証明書（同条第七号に規定する個人番号カード用利用者証明用電子証明書をいう。以下この項において同じ。）を記録した電磁的記録媒体を引き渡した場合及び個人番号カード用署名用電子証明書又は個人番号カード用利用者証明用電子証明書の失効を求める旨の申請を受け付けた場合について準用する。この場合において、同項中「当該引渡しに係る請求書類」とあるのは「当該引渡し又は申請の受付に係る申請書類」と、「当該引渡しの事務」とあるのは「当該引渡し又は申請の受付の事務」と、「市又は区若しくは総合区」とあるのは「区又は総合区」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定は、法第二条の規定に基づき個人番号カード（同条第八号に規定する個人番号カードをいう。以下この項において同じ。）の交付の申請を受け付けた場合、カード記録事項の変更の届出を受け付けた場合及び個人番号カードの紛失の届出を受け付けた場合について準用する。この場合において、同項中「当該引渡しに係る請求書類」とあるのは「当該申請の受付に係る申請書類又は当該届出の受付に係る届出書類」と、「当該引渡しの事務」とあるのは「当該申請又は届出の受付の事務」と、「市又は区若しくは総合区」とあるのは「区又は総合区」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定は、法第二条の規定に基づき印鑑登録の廃止申請を受け付けた場合について準用する。この場合において、同項中「引渡しに係る請求書類」とあるのは「受付に係る申請書類」と、「引渡しの事務」とあるのは「受付の事務」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第一項から前項までの規定にかかわらず、日本郵便株式会社は、指定地方公共団体との合意により、これらの規定に定める書類を指定郵便局において廃棄することができる。この場合において、日本郵便株式会社は、個人情報の適正な取扱いを確保して、当該書類を廃棄するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}