{
  "law_id": "平成二十五年法務省令第二十二号",
  "law_name": "犯罪被害者等の権利利益の保護を図るための刑事手続に付随する措置に関する法律施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "犯罪被害者等の権利利益の保護を図るための刑事手続に付随する措置に関する法律（以下「法」という。）第六条第一項に規定する請求書は、別記様式によるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条第一項に規定する請求書に添付すべき資料は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "犯罪被害者等の権利利益の保護を図るための刑事手続に付随する措置に関する法律施行令（平成二十年政令第二百七十八号。以下「政令」という。）第一条第四項に規定する路程賃を請求するときは、天災その他やむを得ない事情を証明する資料及びその支払を証明するに足る資料"
            },
            {
              "item_no": 2,
              "text": "政令第一条第五項に規定する航空賃を請求するときは、その支払を証明するに足る資料及び航空機への搭乗を証明するに足る資料"
            },
            {
              "item_no": 3,
              "text": "政令第三条に規定する本邦と外国との間の旅行に係る旅費又は日当を請求するときは、前二号に掲げるもののほか、次のイからニまでに掲げる資料毎日の行程及び宿泊地名並びに搭乗した列車、船舶又は航空機の路線名及びそれらの発着時刻等を記載した旅行日記政令第三条第二項各号、第三項各号又は第四項各号に規定する運賃を請求するときは、運賃の等級及び額を証明するに足る資料政令第三条第二項に規定する急行料金若しくは寝台料金又は同条第三項に規定する寝台料金を請求するときは、その支払を証明するに足る資料政令第三条第五項に規定する路程賃を請求するときは、その支払を証明するに足る資料"
            },
            {
              "item_no": 4,
              "text": "政令第四条に規定する宿泊料を請求するときは、その支払を証明するに足る資料"
            },
            {
              "item_no": 5,
              "text": "政令第五条ただし書の規定により計算した同条本文に規定する被害者参加旅費等を請求するときは、天災その他やむを得ない事情を証明する資料"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法務大臣（法第八条第一項の規定により日本司法支援センター（総合法律支援法（平成十六年法律第七十四号）第十三条に規定する日本司法支援センターをいう。以下この条において同じ。）が同項各号に掲げる法務大臣の権限に係る事務を行う場合には、日本司法支援センター）は、被害者参加人が手続への参加を許された刑事被告事件における証人として旅費、日当又は宿泊料の支給を受ける場合その他当該刑事被告事件の公判期日又は公判準備への出席のための旅行における特別の事情により政令の規定による額の被害者参加旅費等を支給したならば不当に旅行の実費を超えた被害者参加旅費等を支給することとなる場合においては、その実費を超えることとなる部分の被害者参加旅費等を支給しないことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "政令別表の備考一に規定する指定都市は、シンガポール、ロサンゼルス、ニューヨーク、サンフランシスコ、ワシントン、ジュネーブ、ロンドン、モスクワ、パリ、アブダビ、ジッダ、クウェート、リヤド及びアビジャンの地域とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "政令別表の備考一に規定する次の各号に掲げる地域として法務省令で定める地域は、当該各号に定める地域とする。"
            },
            {
              "item_no": 1,
              "text": "北米地域北アメリカ大陸（メキシコ以南の地域を除く。）、グリーンランド、ハワイ諸島、バミューダ諸島及びグアム並びにそれらの周辺の島しょ（西インド諸島及びマリアナ諸島（グアムを除く。）を除く。）"
            },
            {
              "item_no": 2,
              "text": "欧州地域ヨーロッパ大陸（アゼルバイジャン、アルメニア、ウクライナ、ウズベキスタン、カザフスタン、キルギス、ジョージア、タジキスタン、トルクメニスタン、ベラルーシ、モルドバ及びロシアを含み、トルコを除く。）、アイスランド、アイルランド、英国、マルタ及びキプロス並びにそれらの周辺の島しょ（アゾレス諸島、マディラ諸島及びカナリア諸島を含む。）"
            },
            {
              "item_no": 3,
              "text": "中近東地域アラビア半島、アフガニスタン、イスラエル、イラク、イラン、クウェート、ヨルダン、シリア、トルコ及びレバノン並びにそれらの周辺の島しょ"
            },
            {
              "item_no": 4,
              "text": "アジア地域（本邦を除く。）アジア大陸（アゼルバイジャン、アルメニア、ウクライナ、ウズベキスタン、カザフスタン、キルギス、ジョージア、タジキスタン、トルクメニスタン、ベラルーシ、モルドバ、ロシア及び前号に定める地域を除く。）、インドネシア、東ティモール、フィリピン及びボルネオ並びにそれらの周辺の島しょ"
            },
            {
              "item_no": 5,
              "text": "中南米地域メキシコ以南の北アメリカ大陸、南アメリカ大陸、西インド諸島及びイースター並びにそれらの周辺の島しょ"
            },
            {
              "item_no": 6,
              "text": "大洋州地域オーストラリア大陸及びニュージーランド並びにそれらの周辺の島しょ並びにポリネシア海域、ミクロネシア海域及びメラネシア海域にある島しょ（ハワイ諸島及びグアムを除く。）"
            },
            {
              "item_no": 7,
              "text": "アフリカ地域アフリカ大陸、マダガスカル、マスカレーニュ諸島及びセーシェル諸島並びにそれらの周辺の島しょ（アゾレス諸島、マディラ諸島及びカナリア諸島を除く。）"
            },
            {
              "item_no": 8,
              "text": "南極地域南極大陸及び周辺の島しょ"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "政令別表の備考一に規定する甲地方は、前条第一号から第三号までに定める地域のうち第四条の地域以外の地域で、アゼルバイジャン、アルバニア、アルメニア、ウクライナ、ウズベキスタン、エストニア、カザフスタン、キルギス、ジョージア、クロアチア、コソボ、スロバキア、スロベニア、セルビア、タジキスタン、チェコ、トルクメニスタン、ハンガリー、ブルガリア、ベラルーシ、ポーランド、ボスニア・ヘルツェゴビナ、北マケドニア共和国、モルドバ、モンテネグロ、ラトビア、リトアニア、ルーマニア及びロシアを除いた地域とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "政令別表の備考一に規定する丙地方は、第五条第四号、第五号、第七号及び第八号に定める地域のうち第四条の地域以外の地域で、インドシナ半島（シンガポール、タイ、ミャンマー及びマレーシアを含む。）、インドネシア、大韓民国、東ティモール、フィリピン、ボルネオ及び香港並びにそれらの周辺の島しょを除いた地域とする。"
            }
          ]
        }
      ]
    }
  ]
}