{
  "law_id": "平成十四年総務省令第六十四号",
  "law_name": "第一号基礎的電気通信役務の提供に係る第一種交付金及び第一種負担金算定等規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、第一号基礎的電気通信役務の提供に係る第一種交付金の額及び第一種負担金の額の算定方法等を定め、もって第一号基礎的電気通信役務の適切、公平かつ安定的な提供の確保に寄与することを目的とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において使用する用語は、電気通信事業法（以下「法」という。）、電気通信事業法施行令（以下「施行令」という。）、電気通信事業法施行規則（昭和六十年郵政省令第二十五号。以下「施行規則」という。）、電気通信事業会計規則（昭和六十年郵政省令第二十六号）、端末設備等規則（昭和六十年郵政省令第三十一号）、第一種指定電気通信設備接続会計規則（平成九年郵政省令第九十一号。以下「接続会計規則」という。）及び第一種指定電気通信設備接続料規則（平成十二年郵政省令第六十四号。以下「接続料規則」という。）において使用する用語の例によるほか、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "収容局アナログ加入者回線（施行規則第十四条第四号イに規定する第一号基礎的電気通信役務の提供に係る加入者回線（以下この条及び別表第十において「ワイヤレス固定電話加入者回線」という。）を含む。以下同じ。）を直接収容する局舎をいう。ただし、ワイヤレス固定電話加入者回線を収容する局舎にあっては、当該役務の提供に係るワイヤレス固定電話用設備（事業用電気通信設備規則（昭和六十年郵政省令第三十号）第三条第二項第四号の三に規定するものをいう。）の一端に端末設備を接続した地点において施行規則第十四条第一号イに規定する第一号基礎的電気通信役務を提供する場合に設置するアナログ加入者回線を、当該役務の提供に係る電気通信設備を通常用いることができる高度で新しい電気通信技術を利用した効率的なものとなるように新たに構成するものとした場合において直接収容する局舎とする。"
            },
            {
              "item_no": 2,
              "text": "加入者回線単価収容局ごとの法第百八条第一項の指定に係る第一号基礎的電気通信役務の提供に要するアナログ電話用設備である固定端末系伝送路設備に係る原価（法第百九条第二項の原価のうち施行規則第十四条第一号イに規定する第一号基礎的電気通信役務の提供に係る原価をいい、ワイヤレス固定電話加入者回線を含む収容局にあっては、当該回線を同号イに規定する第一号基礎的電気通信役務の提供に係るアナログ加入者回線とみなして算出したものをいう。次号において「対象原価」という。）を当該収容局のアナログ加入者回線の数で除して得た額をいう。"
            },
            {
              "item_no": 3,
              "text": "平均単価第一種適格電気通信事業者ごとの対象原価の総額を合算した額を第一種適格電気通信事業者ごとのアナログ加入者回線の総数を合算した数で除して得た額をいう。"
            },
            {
              "item_no": 4,
              "text": "算定対象原価全てのアナログ加入者回線のうち他の第一種適格電気通信事業者に係るものも含めて加入者回線単価が最高額のものから千分の四十九の範囲に属するアナログ加入者回線（ワイヤレス固定電話加入者回線を除く。次号において「合算算定対象加入者回線」という。）に係る加入者回線単価を合算したものであって、各第一種適格電気通信事業者に係るものをいう。"
            },
            {
              "item_no": 5,
              "text": "算定対象加入者回線合算算定対象加入者回線のうち各第一種適格電気通信事業者に係るものをいう。"
            },
            {
              "item_no": 6,
              "text": "平均原価平均単価に算定対象加入者回線の総数を乗じて得た額をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一種適格電気通信事業者、算定対象電気通信事業者（第二十三条に規定する電気通信事業者をいう。）、接続電気通信事業者等又は支援機関は、第一号基礎的電気通信役務の提供に係る第一種交付金の額及び第一種負担金の額の算定方法並びに延滞金を計算するために乗じる率その他第一種交付金及び第一種負担金に関してこの省令の定めるところによらなければならない。ただし、特別の理由がある場合には、総務大臣の許可を受けて、この省令の規定によらないことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九条第一項の規定による第一種交付金の額及び交付方法についての認可の申請は、様式第一の申請書に、別表第一、別表第一の二、別表第二、別表第二の二及び別表第十の書類並びに第一種交付金の額の算出の根拠に関する説明を記載した書類を添えて、年度経過後六月以内に提出して行わなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九条第一項の総務省令で定める方法は、第一種適格電気通信事業者ごとに、次に掲げる額を合算して得た額（以下「補塡対象額」という。）から、自ら第一種交付金の交付を受ける第一種適格電気通信事業者を接続電気通信事業者等とみなして第二十七条第一項及び第二項の規定を適用して算定した額（以下この条及び第二十七条において「当該第一種適格電気通信事業者の算定自己負担額」という。）を控除する方法とする。"
            },
            {
              "item_no": 1,
              "text": "算定対象原価が平均原価を上回る場合の当該上回る額（各算定対象加入者回線の加入者回線単価のうち、平均単価を下回る額がある場合には、当該下回る額をそれぞれ合算するものとする。）"
            },
            {
              "item_no": 2,
              "text": "法第百九条第二項の原価のうち施行規則第十四条第一号ロ及び第四号ロに規定する第一号基礎的電気通信役務の提供に係るものであって、全てのアナログ加入者回線のうち他の第一種適格電気通信事業者に係るものも含めて加入者回線単価が最高額のものから千分の四十九の範囲に属するアナログ加入者回線であって各第一種適格電気通信事業者に係るものに対応した当該役務の提供に要する交換設備と警察機関、海上保安機関又は消防機関が指定する場所との間に設置する電気通信回線に係る原価"
            },
            {
              "item_no": 3,
              "text": "次のイ及びロに掲げる額（施行規則第十四条第二号イに規定する第一号基礎的電気通信役務の提供に係るものに限る。）のいずれか低い額法第百九条第二項の原価が、別表第一に記載した収益の額を上回る場合の当該上回る額施行規則第四十条の五の規定により総務大臣に提出する第一号基礎的電気通信役務収支表（以下「第一号基礎的電気通信役務収支表」という。）の第一表に記載した営業費用の額に別表第一の二に記載した合計の額を加えて得た額が、別表第一に記載した収益の額を上回る場合の当該上回る額"
            },
            {
              "item_no": 4,
              "text": "次のイ及びロに掲げる額（施行規則第十四条第二号ロに規定する第一号基礎的電気通信役務の提供に係るものに限る。）のいずれか低い額法第百九条第二項の原価が、別表第一に記載した収益の額を上回る場合の当該上回る額第一号基礎的電気通信役務収支表の第一表に記載した営業費用の額に別表第一の二に記載した合計の額を加えて得た額が、別表第一に記載した収益の額を上回る場合の当該上回る額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第二十七条第一項及び第二項の規定により算定した各接続電気通信事業者等（第一種適格電気通信事業者であるものを除く。）の第一種負担金の総額（第一種適格電気通信事業者ごとに算定した第一種負担金の合計額をいう。）の当該接続電気通信事業者等の算定対象収益の額（第二十四条に規定する方法により算定した収益の額をいう。以下同じ。）に占める割合が施行令第五条第二項に規定する割合（以下この項並びに第二十七条第六項及び第七項において単に「限度割合」という。）を超える場合又は第一種適格電気通信事業者が負担する第二十七条第一項及び第二項の規定により算定した第一種負担金の額に当該第一種適格電気通信事業者の算定自己負担額を加えたものの当該第一種適格電気通信事業者の算定対象収益の額に占める割合が限度割合を超える場合には、前項の規定にかかわらず、法第百九条第一項の総務省令で定める方法は、第一種適格電気通信事業者ごとに、補塡対象額から、次に掲げる額の合計額を控除する方法とする。"
            },
            {
              "item_no": 1,
              "text": "各第一種適格電気通信事業者の補塡対象額に当該補塡対象額の割合で案分した支援機関の第一種支援業務（法第百七条第一号に掲げる業務及び同条第三号に規定する業務のうち同条第一号に掲げる業務に附帯する業務をいう。以下同じ。）に係る費用の額を加えたものから、次のイからニまでに掲げる額の合計額を控除した額限度割合を超えることとなる全ての接続電気通信事業者等（第一種適格電気通信事業者であるものを除く。）について第二十七条第六項の規定により算定した額を同条第一項及び第二項の規定により第一種適格電気通信事業者ごとに算定した額の割合で案分した額のうち当該第一種適格電気通信事業者に係る額を合計した額限度割合を超えることとなる全ての第一種適格電気通信事業者について第二十七条第七項の規定により算定した額を同条第一項及び第二項の規定により第一種適格電気通信事業者ごとに算定した額の割合で案分した額のうち当該第一種適格電気通信事業者に係る額を合計した額限度割合を超えないこととなる全ての接続電気通信事業者等について第二十七条第一項及び第二項の規定により第一種適格電気通信事業者ごとに算定した額のうち当該第一種適格電気通信事業者に係る額を合計した額限度割合を超えないこととなる第一種適格電気通信事業者（自ら第一種交付金の交付を受ける第一種適格電気通信事業者に限る。）について当該第一種適格電気通信事業者の算定自己負担額"
            },
            {
              "item_no": 2,
              "text": "当該第一種適格電気通信事業者（自ら第一種交付金の交付を受ける第一種適格電気通信事業者に限る。以下この号において同じ。）が負担する第二十七条第一項及び第二項の規定により算定した第一種負担金の額に当該第一種適格電気通信事業者の算定自己負担額を加えたものの当該第一種適格電気通信事業者の算定対象収益の額に占める割合が、限度割合を超える場合にあっては同条第七項の規定により算定した額を同条第一項及び第二項の規定により第一種適格電気通信事業者ごとに算定した額の割合で案分した額のうち当該第一種適格電気通信事業者に係る額を合計した額、限度割合を超えない場合にあっては当該第一種適格電気通信事業者の算定自己負担額"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定により算定した第一種交付金の額が、第一号基礎的電気通信役務収支表の第一表に記載した営業費用の合計額から営業収益の合計額を控除して得た額以上となるときは、第一種交付金の額は、当該控除して得た額に満たない額（当該控除して得た額が零以下の場合にあっては、零）とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により算定した第一種交付金の額が零となった第一種適格電気通信事業者に関し、当該算定した第一種交付金の額が零となった年度の翌年度以降に支援機関が行う法第百九条第一項の認可の申請（前項の規定により算定した第一種交付金の額が零とならない場合に限る。）における第一種交付金の額の算定方法は、前三項の規定により算定した第一種交付金の額から、第一種交付金の額が零となった年度の当該第一種適格電気通信事業者に係る算定自己負担額の累積額（当該認可の申請があった日の属する年度前にこの項の規定により控除した額がある場合にあっては、当該額を控除した額）を控除する方法とする。ただし、当該控除は控除して得た額が零を下回らないように行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九条第二項の規定による原価及び収益の額の届出をしようとする第一種適格電気通信事業者は、年度ごとに、別表第一の届出書を作成し、年度経過後五月以内に、それらの算出の根拠に関する説明を記載した書類を添えて、提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "次条各号に掲げる事項の届出をしようとする第一種適格電気通信事業者は、年度ごとに、同条第一号、第二号及び第五号に掲げる事項の届出をしようとするときは、別表第一の二及び別表第二の届出書を作成し、年度経過後五月以内に、同条第三号及び第四号に掲げる事項の届出をしようとするときは、別表第二の二の届出書を作成し、年度経過後三月以内に、その算出の根拠に関する説明を記載した書類を添えて、提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九条第二項の総務省令で定める事項は、次に掲げるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "収容局ごとのアナログ加入者回線の数及び加入者回線単価"
            },
            {
              "item_no": 2,
              "text": "収容局ごとの法第百九条第二項の原価のうち施行規則第十四条第一号ロ及び第四号ロに規定する第一号基礎的電気通信役務の提供に係る原価"
            },
            {
              "item_no": 3,
              "text": "前年度におけるアナログ電話用設備である固定端末系伝送路設備の一端に接続される端末設備から発信する通信量と総合デジタル通信用設備である固定端末系伝送路設備の一端に接続される端末設備から発信する通信量とを合計したものに占めるアナログ電話用設備である固定端末系伝送路設備の一端に接続される端末設備から発信する通信量の割合"
            },
            {
              "item_no": 4,
              "text": "前年度における第一種公衆電話機から発信する通信量と第一種公衆電話機以外の第一種適格電気通信事業者の公衆電話機（以下「第二種公衆電話機」という。）から発信する通信量とを合計したものに占める第一種公衆電話機から発信する通信量の割合"
            },
            {
              "item_no": 5,
              "text": "施行規則第十四条第二号イ及びロのそれぞれに係る他人資本費用、自己資本費用及び利益対応税の額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九条第三項の総務省令で定める方法は、この節の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九条第二項の原価（以下「第一号基礎的電気通信役務原価」という。）は、第一号基礎的電気通信役務の提供に係る設備管理部門及び設備利用部門ごとに算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一号基礎的電気通信役務原価は、接続会計規則に定める第一種指定設備管理部門に相当する部門の電気通信役務であって次に掲げるものに相当するものの提供に係る原価及び第一種指定設備利用部門に相当する部門の電気通信役務の提供に係る原価を基礎として算定するものとする。"
            },
            {
              "item_no": 1,
              "text": "固定端末系伝送路設備のみを用いて提供される電気通信役務（施設設置負担金（電気通信事業者が電気通信役務の提供を承諾する際に利用者から交付を受ける金銭をいう。）に係る部分及び光信号伝送用の回線（加入者側終端装置及び端末系交換等設備との間等に設置される伝送装置等を除く。）に係る部分を除く。）に係る電気通信役務"
            },
            {
              "item_no": 2,
              "text": "アナログ電話用設備である固定端末系伝送路設備の一端に接続される端末設備から発信し、又は当該端末設備へ着信する通信に係る電気通信役務（前号に掲げるものを除く。）"
            },
            {
              "item_no": 3,
              "text": "総合デジタル通信用設備である固定端末系伝送路設備の一端に接続される端末設備から発信し、又は当該端末設備へ着信する通信に係る電気通信役務（前二号に掲げるものを除く。）"
            },
            {
              "item_no": 4,
              "text": "公衆電話機から通信を発信し、又は公衆電話機に通信を着信させる電気通信役務（前三号に掲げるものを除く。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一種適格電気通信事業者は、第一号基礎的電気通信役務原価を算定するため、前条第二項に規定する電気通信役務及び施行規則第十四条第一号、第二号及び第四号に規定する第一号基礎的電気通信役務に係る通信量、回線数及び信号伝送機能（信号の伝送を行う設備（以下「信号用伝送路設備」という。）及び電気通信役務の制御又は端末の認証等を行うための信号の交換を行う設備（以下「信号用中継交換機」という。）により信号を伝送交換する機能をいう。以下同じ。）の利用回数（以下「通信量等」という。）について、別表第四により記録しておかなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する通信量等を記録しようとする第一種適格電気通信事業者は、その記録を、年度ごとに、年度経過後四月以内を期限として行い、その結果を三年間保存しておかなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一種適格電気通信事業者は、第十二条第二項に規定する電気通信役務の提供に係る電気通信設備の設備管理部門の原価（施行規則第十四条第二号に規定する第一種公衆電話機を設置して提供する音声伝送役務のみに用いられる電気通信設備及びこれの附属設備の撤去（当該電気通信設備及びこれの附属設備の撤去のみを目的とするものに限る。以下「第一種公衆電話機台数削減」という。）に係るものを除く。）の算出に当たっては、同項に規定する電気通信役務の提供に係る電気通信設備を通常用いることができる高度で新しい電気通信技術を利用した効率的なものとなるように新たに構成するものとした場合の当該電気通信設備に係る資産及びこの場合に当該電気通信設備によって提供される同項に規定する電気通信役務に係る通信量又は回線数の増加に応じて増加することとなる当該電気通信設備に係る費用を、総務大臣が通知する手順により、年度ごとに整理し、年度経過後五月以内に、これを総務大臣に報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の整理は、第一種適格電気通信事業者の電気通信役務の提供に係る電気通信設備を次に掲げる事項を確保するように新たに構成するものとして行うものでなければならない。"
            },
            {
              "item_no": 1,
              "text": "前項の通知の直近に国が行う調査等の結果に基づき位置を設定する端末設備又は自営電気通信設備を使用する利用者に対して電気通信役務を提供するときに用いるものであること"
            },
            {
              "item_no": 2,
              "text": "安全性及び信頼性に関する関係法令に適合するものであること"
            },
            {
              "item_no": 3,
              "text": "現に当該電気通信設備を設置する通信用建物の位置にある通信用建物に設置されていること"
            },
            {
              "item_no": 4,
              "text": "現に当該電気通信設備を用いて第十二条第二項に規定する電気通信役務が提供されている区域において当該電気通信役務を提供するときに用いるものであること"
            },
            {
              "item_no": 5,
              "text": "第十三条第一項の規定により記録された通信量等及び施行規則第四十条の四の二第二項の規定により通知された通信回数を収容することができる範囲内で可能な限り小さな収容能力を有すること"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の整理は、第十二条第二項に規定する電気通信役務の提供に係る電気通信設備、これの附属設備並びにこれらを設置する土地及び施設を、別表第五第一及び第二の左欄の対象設備又は附属設備等ごとに、同表第一及び第二の右欄の設備区分又は設備等区分に区分して行うものでなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の整理は、資産にあっては別表第六に掲げる正味固定資産価額算定方法を用いて別表第七第一による固定資産明細表及び別表第七第二による固定資産帰属明細表を作成して、費用にあっては別表第八第一に掲げる費用算定方式、別表第八第二に掲げる共通費等の配賦基準を用いて別表第九による設備区分別費用明細表を作成して、行うものでなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項に規定する電気通信役務の提供に係る電気通信設備の設備管理部門の原価は、当該電気通信設備の管理運営に必要な費用（別表第九の設備区分別費用明細表に記載された費用をいう。以下「設備管理運営費」という。）に次条の規定に基づき計算される他人資本費用、自己資本費用及び利益対応税の合計額を加えて算出するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "接続料規則第十一条（第三項ただし書及び第五項ただし書の規定を除く。）、第十二条（第五項の規定を除く。）及び第十三条の規定は、設備管理部門の原価を構成する他人資本費用、自己資本費用及び利益対応税の計算について準用する。この場合において、次の表の上欄に掲げる接続料規則の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一種適格電気通信事業者は、第十二条第二項に規定する電気通信役務の提供に係る電気通信設備の設備管理部門の原価（第一種公衆電話機台数削減に係るものに限る。）の算出に当たっては、施行規則第十四条第二号に規定する第一種公衆電話機を設置して提供する音声伝送役務のみに用いていた資産（当該資産の撤去のみを目的として撤去されたものに限る。）及び第一種公衆電話機台数削減に係る費用を、年度ごとに整理し、年度経過後五月以内に、これを総務大臣に報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の整理は、第一種公衆電話機を設置して提供する音声伝送役務のみに用いられる電気通信設備及びこれの附属設備（当該電気通信設備及びこれの附属設備の撤去のみを目的として撤去されたものに限る。）を、別表第九の二の左欄の対象設備ごとに、同表の右欄の設備区分に区分して行うものでなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の整理は、資産にあっては、別表第六に掲げる正味固定資産価額算定方法を用いて別表第九の三による第一種公衆電話機台数削減関係固定資産明細表を作成して、費用にあっては、別表第九の四に掲げる費用算定方式を用いて別表第九の五による第一種公衆電話機台数削減に係る区分別費用明細表を作成して、行うものでなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項に規定する電気通信役務の提供に係る電気通信設備の設備管理部門の原価（第一種公衆電話機台数削減に係るものに限る。）は、別表第九の五の第一種公衆電話機台数削減区分別費用明細表に記載された費用とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "設備管理部門の第一号基礎的電気通信役務原価は、年度ごとに、第十六条の規定により算定した設備管理部門の原価を基礎として、第十三条第一項の規定により記録した通信量等を用いて、総務大臣が通知する手順により算定した設備管理部門の原価に第十七条の三の規定により算定した第一種公衆電話機台数削減に係る設備管理部門の原価を加えることにより、第一号基礎的電気通信役務ごとに算定しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "設備利用部門の第一号基礎的電気通信役務原価は、年度ごとに、別表第十の定めるところにより設備利用部門の第一号基礎的電気通信役務原価明細表を作成して、同表の「前年度に実際に要した第一号基礎的電気通信役務の提供に係る設備利用部門の原価」の欄に掲げる原価から、当該第一号基礎的電気通信役務の提供の確保に必要な最低限度の原価以外の原価として同表の「控除対象原価の内容」欄に掲げる原価（以下「控除対象原価」という。）を控除した後のものに、効率化率を乗じて算定し、支援機関に提出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に定める効率化率は、年度ごとに、当該年度の計画に基づいた電気通信役務の提供に係る設備利用部門の費用を、当該年度の前年度に実際に要した電気通信役務の提供に係る設備利用部門の費用で除して得た割合を乗じて算定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項に規定する前年度に実際に要した第一号基礎的電気通信役務の提供に係る設備利用部門の原価及び控除対象原価は、当該第一号基礎的電気通信役務の販売その他の電気通信事業に属する活動（電気通信設備の管理運営を除く。）に必要な費用（接続会計規則別表第二様式第四の設備区分別費用明細表に記載された費用に相当するものをいう。以下「設備利用費」という。）に次条の規定に基づき計算される他人資本費用、自己資本費用及び利益対応税の合計額を加えて算定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "接続料規則第十一条（第三項ただし書及び第五項ただし書の規定を除く。）、第十二条（第五項の規定を除く。）及び第十三条の規定は、設備利用部門の原価を構成する他人資本費用、自己資本費用及び利益対応税の計算について準用する。この場合において、次の表の上欄に掲げる接続料規則の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "支援機関は、法第百九条第一項の規定により認可を受けた第一種交付金の額にかかわらず、第一種負担金を納付すべき接続電気通信事業者等につき次の各号に掲げる事由のいずれかが生じた場合には、当該事由が生じた時期以降に第一種適格電気通信事業者に交付すべき第一種交付金の額から、当該接続電気通信事業者等が負担すべき第一種負担金の額を補塡対象額と第一種支援業務に係る費用の額の比率で案分した額のうち補塡対象額に係る額を減ずることができる。この場合において、当該接続電気通信事業者等が納付すべき第一種負担金を基礎として第一種交付金を交付すべき第一種適格電気通信事業者が二以上あるときは、第一種適格電気通信事業者ごとに第一種交付金の額から減ずることができる第一種負担金の額は、当該第一種適格電気通信事業者に交付すべき第一種交付金の額の割合によるものとする。"
            },
            {
              "item_no": 1,
              "text": "会社更生法（平成十四年法律第百五十四号）又は金融機関等の更生手続の特例等に関する法律（平成八年法律第九十五号）の規定による更生計画認可の決定"
            },
            {
              "item_no": 2,
              "text": "民事再生法（平成十一年法律第二百二十五号）の規定による再生計画認可の決定"
            },
            {
              "item_no": 3,
              "text": "会社法（平成十七年法律第八十六号）の規定による特別清算に係る協定の認可"
            },
            {
              "item_no": 4,
              "text": "その他総務大臣が別に定める事由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "支援機関は、前項の規定により第一種交付金の額を減じた場合において、前項各号に掲げる事由に関して接続電気通信事業者等から第一種負担金の額の全部又は一部が納付された場合には、当該納付された額を補塡対象額と第一種支援業務に係る費用の額の比率で案分した額のうち補塡対象額に係る額を、第一種交付金として速やかに第一種適格電気通信事業者に交付しなければならない。この場合において、当該接続電気通信事業者等が納付すべき第一種負担金を基礎として第一種交付金を交付すべき第一種適格電気通信事業者が二以上あるときは、第一種適格電気通信事業者ごとに交付すべき第一種交付金の額は、当該第一種適格電気通信事業者に交付すべき第一種交付金の額の割合によるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十条第一項各号に規定する電気通信事業者（以下「算定対象電気通信事業者」という。）は、次条に定めるところにより、収益の額を算定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行令第五条第一項の総務省令で定める方法は、次に掲げる電気通信役務（他の電気通信事業者の契約約款又は料金に基づいて電気通信役務の提供を受けて、利用者に提供する電気通信役務を除く。）の提供に係る収益の額（電気通信設備の接続に関する協定又は卸電気通信役務の提供に関する契約（以下「接続協定等」という。）により取得する金額又は料金を含む。）を合計する方法とする。"
            },
            {
              "item_no": 1,
              "text": "音声伝送役務"
            },
            {
              "item_no": 2,
              "text": "専用役務"
            },
            {
              "item_no": 3,
              "text": "データ伝送役務"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "算定対象電気通信事業者が前年度又はその年度（支援機関が法第百十条第二項の規定による認可の申請をするまでの間に限る。）において、他の算定対象電気通信事業者について、合併、分割（電気通信事業の全部を承継させるものに限る。）若しくは相続があった場合における合併後存続する法人若しくは合併により設立された法人、分割により当該事業の全部を承継した法人若しくは相続人又は他の算定対象電気通信事業者から電気通信事業の全部を譲り受けた者であるときは、合併により消滅した法人、分割をした法人若しくは被相続人又は当該事業を譲り渡した算定対象電気通信事業者の前年度における前項の規定により算定した収益の額を含むものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "その事業年度の期間が四月一日から翌年三月三十一日までの間でない算定対象電気通信事業者については、前二項の規定により、前年度に事業年度が終了する当該事業年度が終了した日以前一年間における当該収益の額を算定するものとする。この場合において、事業年度の期間が一年でない算定対象電気通信事業者の当該収益の額の算定方法は、当該事業年度における収益の額に十二を乗じてこれを当該事業年度の月数で除して算定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定により算定した収益の額が施行令第五条第一項に規定する基準（以下この条において単に「基準」という。）を超える算定対象電気通信事業者（別表第十一に掲げる指定された電気通信番号を最終利用者に付与している電気通信事業者に限る。）は、次に掲げる事項を記載した書類を、年度経過後五月以内に支援機関に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "前条の規定により算定した収益の額"
            },
            {
              "item_no": 2,
              "text": "前条第一項各号に掲げる電気通信役務の提供に関し、接続協定等を締結している電気通信事業者の氏名又は名称"
            },
            {
              "item_no": 3,
              "text": "事業年度の始期及び終期"
            },
            {
              "item_no": 4,
              "text": "収益の額の算定根拠"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、当該書類の提出期限の翌月から七月を経過した日の前日までに新たに当該電気通信番号を最終利用者に付与した基準を超える算定対象電気通信事業者についても適用する。この場合において、前項中「年度経過後五月以内に」とあるのは、「当該電気通信番号を最終利用者に付与した後遅滞なく」とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "支援機関は、必要があると認めるときは、第一項の書類を提出していない算定対象電気通信事業者に対し、同項の書類の提出を求めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十条第一項ただし書の総務省令で定める方法は、接続電気通信事業者等を算定対象電気通信事業者とみなして、第二十四条（第二項を除く。）の規定を適用して算定する方法とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十条第二項の総務省令で定める方法は、第一種適格電気通信事業者ごとに、総務大臣が別に告示する方法により支援機関が第一種適格電気通信事業者ごとに算定する各月の一電気通信番号当たりの第一種負担金の額（以下この条において「番号単価」という。）に第四項の規定により総務大臣が支援機関に通知した接続電気通信事業者等ごとの毎月末の電気通信番号の数（以下この項及び次項において「算定対象電気通信番号の数」という。）をそれぞれ乗じて得た額を合計することにより接続電気通信事業者等ごとの第一種負担金の額を算定するものとする。ただし、接続電気通信事業者等の第一種適格電気通信事業者ごとに算定した第一種負担金の額に当該第一種適格電気通信事業者の算定自己負担額を加えた額が、各第一種適格電気通信事業者の補塡対象額（第五条第三項の規定が適用される場合には、同項に規定する控除して得た額に満たない額に当該第一種適格電気通信事業者の算定自己負担額を加えた額とする。ただし、同項の規定により算定した第一種交付金の額が零となる場合には、零とする。）に各第一種適格電気通信事業者の補塡対象額の割合で案分した第一種支援業務に係る費用の額を加えた額を超える月（以下この条において「最終算定月」という。）については、接続電気通信事業者等の第一種適格電気通信事業者ごとに算定した第一種負担金の額に当該第一種適格電気通信事業者の算定自己負担額を加えた額が、各第一種適格電気通信事業者の補塡対象額（第五条第三項の規定が適用される場合には、同項に規定する控除して得た額に満たない額に当該第一種適格電気通信事業者の算定自己負担額を加えた額とする。ただし、同項の規定により算定した第一種交付金の額が零となる場合には、零とする。）に各第一種適格電気通信事業者の補塡対象額の割合で案分した第一種支援業務に係る費用の額を加えた額と同額となるために必要な額に、各接続電気通信事業者等の当該月の算定対象電気通信番号の数を、当該月の算定対象電気通信番号の総数（接続電気通信事業者等の算定対象電気通信番号の合計数に自ら第一種交付金の交付を受ける第一種適格電気通信事業者の当該月の算定対象電気通信番号の数を加えたものをいう。）で除して得た数値（小数点以下七位未満を四捨五入して得た数値とする。）を乗じる方法とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "各接続電気通信事業者等の前年度の第一種負担金の額の算定において、番号単価に最終算定月の算定対象電気通信番号の数を乗じて得た額から前項ただし書の規定により算定した額を控除してなお残余があるときは、その残余の額は、当該年度の第一種負担金の額の算定に充てなければならない。この場合における同項の規定の適用については、同項中「乗じて得た額を合計する」とあるのは、「乗じて得た額を合計したものに次項に規定する残余の額を加える」とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "支援機関は、番号単価を算定した場合は、第一種適格電気通信事業者及び各接続電気通信事業者等（第二十五条第一項各号に掲げる事項を記載した書類を支援機関に提出した場合に限る。）にその旨を通知するほか、速やかに、インターネットを利用することにより、当該番号単価が適用される間、これを公表しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、電気通信事業報告規則（昭和六十三年郵政省令第四十六号。次項において「報告規則」という。）第九条（第一号に係る部分に限る。）の規定により電気通信番号の数の報告を受けたときは、遅滞なく、第一種適格電気通信事業者及び第一種負担金を納付すべき接続電気通信事業者等ごとの電気通信番号の数を支援機関に通知するものとする。ただし、当該報告がない場合には、直近において報告された電気通信番号の数を用いることができるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項の通知において、法第百十条第二項の認可を受けた年度開始の日から最終算定月までの間に前項の接続電気通信事業者等が分割又は譲渡しにより電気通信事業の一部を報告規則第九条第一号に規定する一部承継事業者等に承継させた場合又は譲り渡した場合には、当該一部承継事業者等が承継した電気通信事業又は譲り受けた電気通信事業に係る電気通信番号の数（複数の接続電気通信事業者等から承継した電気通信事業又は譲り受けた電気通信事業に係る別表第十一に掲げる電気通信番号の種別が同一のものである場合は、各接続電気通信事業者等の直近において報告された電気通信番号の数の割合で案分した数（小数点以下一位未満を四捨五入して得た数）とする。）を当該分割又は譲渡しをした接続電気通信事業者等の電気通信番号の数に含めることとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項の規定により算定した各接続電気通信事業者等（第一種適格電気通信事業者であるものを除く。）の第一種負担金の総額（第一種適格電気通信事業者ごとに算定した第一種負担金の合計額をいう。）の、当該接続電気通信事業者等の算定対象収益の額に占める割合が限度割合を超える場合の当該接続電気通信事業者等の第一種負担金の総額は、第一項及び第二項の規定にかかわらず、当該算定対象収益の額に限度割合を乗じて得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第一種適格電気通信事業者が負担する第一項及び第二項の規定により算定した第一種負担金の額に当該第一種適格電気通信事業者の算定自己負担額を加えたもの（以下「第一種負担金等の額」という。）の、当該第一種適格電気通信事業者の算定対象収益の額に占める割合が限度割合を超える場合の当該第一種適格電気通信事業者の第一種負担金等の額は、当該算定対象収益の額に限度割合を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十条第二項の規定による第一種負担金の額及び徴収方法についての認可の申請は、様式第二の申請書に、次に掲げる事項を記載した書類を添えて、年度経過後六月以内に提出して行わなければならない。"
            },
            {
              "item_no": 1,
              "text": "第一種適格電気通信事業者ごとに算定した負担すべき額の合計額"
            },
            {
              "item_no": 2,
              "text": "接続電気通信事業者等ごとの第一種負担金の額"
            },
            {
              "item_no": 3,
              "text": "第二十五条第一項又は第三項の規定に基づき算定対象電気通信事業者から提出された書類の写し"
            },
            {
              "item_no": 4,
              "text": "算定対象電気通信事業者の算定対象収益の算定方法"
            },
            {
              "item_no": 5,
              "text": "第一種負担金の徴収方法"
            },
            {
              "item_no": 6,
              "text": "第一種負担金の納付期限"
            },
            {
              "item_no": 7,
              "text": "法第百十二条の規定に基づき区分して整理した前年度の第一種支援業務に係る経理の状況"
            },
            {
              "item_no": 8,
              "text": "第一種支援業務に係る費用の算定方法及びその算定結果"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "支援機関は、前項の規定による申請後又は法第百十条第二項の認可後に第二十五条第二項の規定に基づき算定対象電気通信事業者から同条第一項各号に掲げる事項を記載した書類の提出があったときは、速やかに、当該書類の写しを総務大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百十条第五項の総務省令で定める率は、一万分の四とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、電気通信事業法及び日本電信電話株式会社等に関する法律の一部を改正する法律（以下「改正法」という。）附則第一条第三号に掲げる規定の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、電気通信事業法の一部を改正する法律の施行の日（平成二十七年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十九年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、電気通信事業法及び国立研究開発法人情報通信研究機構法の一部を改正する法律（平成三十年法律第二十四号。以下「改正法」という。）附則第一条第二号に掲げる規定の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和四年度、令和五年度及び令和六年度の第一号基礎的電気通信役務の提供に係る第一種交付金の額を算定する場合には、この省令による改正後の第一号基礎的電気通信役務の提供に係る第一種交付金及び第一種負担金算定等規則（以下「新規則」という。）第十五条第三項及び第四項、第十六条、第十七条並びに第十八条の規定は適用せず、次の表の上欄に掲げる新規則の規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の場合における新規則第十五条第一項の整理は、次の各号に掲げる第一号基礎的電気通信役務原価の区分に応じ、新規則第十二条第二項に規定する電気通信役務の提供に係る電気通信設備、これの附属設備並びにこれらを設置する土地及び施設を、当該各号に定める区分に区分して行うものでなければならない。"
            },
            {
              "item_no": 1,
              "text": "第一号基礎的電気通信役務原価（一）（前条の規定により読み替えて適用する新規則第二条第二号に規定する第一号基礎的電気通信役務原価（一）をいう。以下同じ。）新規則別表第五第一及び第二の左欄の対象設備又は附属設備等ごとの同表第一及び第二の右欄の設備区分又は設備等区分"
            },
            {
              "item_no": 2,
              "text": "第一号基礎的電気通信役務原価（二）（前条の規定により読み替えて適用する新規則第二条第三号に規定する第一号基礎的電気通信役務原価（二）をいう。以下同じ。）附則別表第一第一及び第二の左欄の対象設備又は附属設備等ごとの同表第一及び第二の右欄の設備区分又は設備等区分"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前条の場合における新規則第十五条第一項の整理は、次の各号に掲げる第一号基礎的電気通信役務原価の区分に応じ、当該各号に定める書類により行うものでなければならない。"
            },
            {
              "item_no": 1,
              "text": "第一号基礎的電気通信役務原価（一）資産にあっては新規則別表第六に掲げる正味固定資産価額算定方法を用いて作成した新規則別表第七第一による固定資産明細表及び新規則別表第七第二による固定資産帰属明細表、費用にあっては新規則別表第八第一に掲げる費用算定方式、新規則別表第八第二に掲げる共通費等の配賦基準を用いて作成した新規則別表第九による設備区分別費用明細表"
            },
            {
              "item_no": 2,
              "text": "第一号基礎的電気通信役務原価（二）資産にあっては附則別表第二に掲げる正味固定資産価額算定方法を用いて作成した附則別表第三第一による固定資産明細表及び附則別表第三第二による固定資産帰属明細表、費用にあっては附則別表第四第一に掲げる費用算定方式、附則別表第四第二に掲げる共通費等の配賦基準を用いて作成した附則別表第五による設備区分別費用明細表"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新規則第十六条、第十七条及び第十八条の規定は、設備管理部門の第一号基礎的電気通信役務原価（一）の算定について準用する。この場合において、新規則第十七条の規定中「第一号基礎的電気通信役務の提供に係る第一種交付金及び第一種負担金算定等規則第十五条第三項の電気通信設備」とあるのは、「基礎的電気通信役務の提供に係る交付金及び負担金算定等規則の一部を改正する省令（令和二年総務省令第五十三号）附則第三条第一項の電気通信設備」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "新規則第十六条、第十七条及び第十八条の規定は、設備管理部門の第一号基礎的電気通信役務原価（二）の算定について準用する。この場合において、次の表の上欄に掲げる新規則の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、電気通信事業法の一部を改正する法律（次条第四項において「改正法」という。）の施行の日（令和五年六月十六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和七年一月一日から施行する。ただし、次条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "電気通信事業法（以下「法」という。）第三十三条第二項に規定する第一種指定電気通信設備を設置する電気通信事業者（法第二条第五号に規定する電気通信事業者をいう。以下「事業者」という。）は、この省令の施行の際現に法第三十三条第二項の規定により認可を受けている接続約款について、第一条の規定による改正後の電気通信事業法施行規則、新接続料規則、第四条の規定による改正後の第一号基礎的電気通信役務の提供に係る第一種交付金及び第一種負担金算定等規則、第五条の規定による改正後の東日本電信電話株式会社の西日本電信電話株式会社に対する金銭の交付に関する省令及び第六条の規定による改正後の接続料規則の一部を改正する省令（以下これらを「新規則」と総称する。）の規定に適合させるため、この省令の施行の日前においても同項の規定に基づく変更に係る申請をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の申請が新規則の規定に適合していると認めるときは、この省令の施行の日前においても、当該申請に係る接続約款の変更を認可することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に法第三十三条第二項の規定による認可を受けている接続約款は、この省令の施行の日から令和七年三月三十一日までの間、新規則の規定に適合しているものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和七年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}