{
  "law_id": "平成三十一年厚生労働省・国土交通省・環境省令第一号",
  "law_name": "船舶の再資源化解体の適正な実施に関する法律施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において使用する用語は、船舶の再資源化解体の適正な実施に関する法律（以下「法」という。）において使用する用語の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第一項の許可（法第十一条第一項の更新を含む。）を受けようとする者（以下「申請者」という。）は、第一号様式による申請書に当該申請者が法第十条第四項第二号イからルまでのいずれにも該当しないことを誓約する書面及び次に掲げる書類を添えて、主務大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "特定船舶再資源化解体施設（保管の場所を含む。以下同じ。）の構造を明らかにする平面図、立面図、断面図、構造図及び設計計算書並びに当該特定船舶再資源化解体施設の付近の見取図"
            },
            {
              "item_no": 2,
              "text": "申請者が前号に掲げる特定船舶再資源化解体施設の所有権を有すること（申請者が所有権を有しない場合には、使用する権原を有すること）を証する書類"
            },
            {
              "item_no": 3,
              "text": "事業計画書"
            },
            {
              "item_no": 4,
              "text": "収支見積書"
            },
            {
              "item_no": 5,
              "text": "申請者が個人である場合においては、住民票の写し及び精神の機能の障害に関する医師の診断書（当該申請者が精神の機能の障害により認知、判断又は意思疎通を適切に行うことができないおそれがある者である場合に限る。）"
            },
            {
              "item_no": 6,
              "text": "申請者が法人である場合においては、定款又は寄附行為及び登記事項証明書"
            },
            {
              "item_no": 7,
              "text": "申請者が法人である場合においては、その役員の住民票の写し及び精神の機能の障害に関する医師の診断書（当該役員が精神の機能の障害により認知、判断又は意思疎通を適切に行うことができないおそれがある者である場合に限る。）"
            },
            {
              "item_no": 8,
              "text": "申請者が法人である場合において、発行済株式総数の百分の五以上の株式を有する株主又は出資の額の百分の五以上の額に相当する出資をしている者があるときは、当該株主の有する株式の数又は当該出資をしている者のなした出資の金額を記載した書類並びにこれらの者の住民票の写し及び精神の機能の障害に関する医師の診断書（これらの者が精神の機能の障害により認知、判断又は意思疎通を適切に行うことができないおそれがある者である場合に限る。）"
            },
            {
              "item_no": 9,
              "text": "申請者に船舶の再資源化解体の適正な実施に関する法律施行令（平成三十一年政令第十一号。以下「令」という。）第一条第一項に規定する使用人がある場合においては、その者の住民票の写し及び精神の機能の障害に関する医師の診断書（当該使用人が精神の機能の障害により認知、判断又は意思疎通を適切に行うことができないおそれがある者である場合に限る。）"
            },
            {
              "item_no": 10,
              "text": "申請者が未成年者であり、かつ、その法定代理人が個人である場合においては、その法定代理人の住民票の写し及び精神の機能の障害に関する医師の診断書（当該法定代理人が精神の機能の障害により認知、判断又は意思疎通を適切に行うことができないおそれがある者である場合に限る。）"
            },
            {
              "item_no": 11,
              "text": "申請者が未成年者であり、かつ、その法定代理人が法人である場合においては、次に掲げる書類定款又は寄附行為及び登記事項証明書役員の住民票の写し及び精神の機能の障害に関する医師の診断書（当該役員が精神の機能の障害により認知、判断又は意思疎通を適切に行うことができないおそれがある者である場合に限る。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "主務大臣は、申請者が法第十条第一項又は廃棄物の処理及び清掃に関する法律（昭和四十五年法律第百三十七号。以下「廃棄物処理法」という。）第十四条第一項若しくは第六項、第十四条の二第一項、第十四条の四第一項若しくは第六項若しくは第十四条の五第一項の規定による許可（当該許可の日から起算して五年を経過しないもの（この項又は廃棄物の処理及び清掃に関する法律施行規則（昭和四十六年厚生省令第三十五号）第九条の二第八項（同令第十条の九第二項、第十条の十二第二項及び第十条の二十二第二項において準用する場合を含む。）若しくは第十条の四第七項（同令第十条の九第三項、第十条の十六第二項及び第十条の二十二第三項において準用する場合を含む。）の規定により別に受けた許可に係る許可証を提出して受けた許可を除く。）に限る。）を受けている場合においては、前項の規定にかかわらず、同項第五号及び第七号から第十号までに掲げる書類の全部又は一部に代えて、当該許可に係る許可証を提出させることができる。ただし、法第十一条第一項の更新の申請の場合においては、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第一項の更新を申請する者は、第一項の規定にかかわらず、その内容に変更がない場合は、同項第一号及び第二号に掲げる書類の添付を要しないものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第七号（法第十一条第二項において準用する場合を含む。）の主務省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "他に法第十条第一項又は廃棄物処理法第十四条第一項若しくは第六項若しくは第十四条の四第一項若しくは第六項の規定による許可を受けている場合にあっては、当該許可に係る許可番号"
            },
            {
              "item_no": 2,
              "text": "有害物質その他の生活環境に係る被害を生ずるおそれがある物（以下「有害物」という。）であって、特定船舶再資源化解体施設において管理されるものの種類"
            },
            {
              "item_no": 3,
              "text": "特定船舶再資源化解体施設以外の場所で特定船舶の全部又は一部の保管を行う場合には、当該場所に関する次に掲げる事項所在地面積保管量の上限"
            },
            {
              "item_no": 4,
              "text": "申請者が個人である場合においては、当該申請者の精神の機能の障害の有無"
            },
            {
              "item_no": 5,
              "text": "申請者が法人である場合においては、法人番号（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第十六項に規定する法人番号をいう。）及びその役員の精神の機能の障害の有無"
            },
            {
              "item_no": 6,
              "text": "申請者が法人である場合において、発行済株式総数の百分の五以上の株式を有する株主又は出資の額の百分の五以上の額に相当する出資をしている者があるときは、これらの者の氏名又は名称及び住所並びに当該者の精神の機能の障害の有無"
            },
            {
              "item_no": 7,
              "text": "申請者が個人である場合において、令第一条第一項に規定する使用人があるときは、その者の氏名及び住所並びに当該者の精神の機能の障害の有無"
            },
            {
              "item_no": 8,
              "text": "申請者が法人である場合において、令第一条第一項に規定する使用人があるときは、その者の精神の機能の障害の有無"
            },
            {
              "item_no": 9,
              "text": "申請者が未成年者であり、かつ、その法定代理人が個人である場合においては、その法定代理人の精神の機能の障害の有無"
            },
            {
              "item_no": 10,
              "text": "申請者が未成年者であり、かつ、その法定代理人が法人である場合においては、その役員の精神の機能の障害の有無"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "主務大臣は、法第十条第一項の許可をしたときは、第二号様式による許可証を交付しなければならない。法第十一条第一項の更新をしたときも、同様とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の許可証の交付を受けた者は、当該特定船舶再資源化解体施設内に、当該許可証を備え置かなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第四項第一号（法第十一条第二項、第十二条第三項及び第十三条第四項において準用する場合を含む。）の主務省令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "特定船舶再資源化解体施設に係る基準有害物の地下浸透を防止するため、必要な措置が講じられていること。雨水等による有害物の事業所からの流出を防止するため、必要な措置が講じられていること。有害物の飛散及び流出並びに特定船舶の再資源化解体に伴って発生する騒音及び振動を防止するため、必要な措置が講じられていること。イからハまでに掲げるもののほか、特定船舶の再資源化解体に従事する者の安全及び健康の確保並びに生活環境の保全上の観点から必要な措置が講じられていること。当該特定船舶再資源化解体施設が、特定船舶の再資源化解体の適正な実施のために必要な関係法令に違反し、又は違反するおそれがないものであること。"
            },
            {
              "item_no": 2,
              "text": "特定船舶の再資源化解体を行う体制の基準事故防止対策に関して、次の事項を記載した規程等を定めていること。引火性の物、爆発性の物、発火性の物等による危険を防止するために必要な措置酸素欠乏空気、ガス、蒸気、粉じん等による健康障害を防止するために必要な措置防災管理に関して、次の事項を記載した規程等を定めていること。各種防災設備の整備及び維持管理に関する事項特定船舶の再資源化解体に従事する者を対象とした定期的な訓練の実施に関する事項災害が発生した場合における災害対策本部及び事業所内外に対応する防災組織の設置に関する事項関係官庁及び特定船舶再資源化解体施設の近隣住民に対する緊急時即時通報連絡体制に関する事項防災体制が確立されるまでの応急措置に関する事項火災が発生した場合における消防吏員への通報、消火又は延焼の防止その他消防隊が火災の現場に到着するまでに行う活動のための体制の整備に関する事項災害が発生した場合における円滑かつ迅速な避難に関する事項災害が発生した場合における環境の汚染の防止に関する事項訓練に関して、次の事項を記載した訓練計画等を定めていること。有害物質等情報に関する事項特定船舶の再資源化解体に従事する者の危険の防止に関する事項保護具等の使用に関する事項防火上の措置に関する事項緊急時即応訓練等防災訓練に関する事項救急法に関する事項特定船舶の再資源化解体に従事する者に対する訓練を定期的に実施すること。訓練は、訓練を適正に行うために必要な知識及び技能を有する者が行うこと。訓練を受講することにより習得された技能及びこれに関する知識の適正な評価を行うこと。訓練計画について定期的に見直しが実施されていること。イからトまでに掲げるもののほか、特定船舶の再資源化解体に従事する者の安全及び健康の確保並びに生活環境の保全上の観点から必要な体制が整備されていること。当該特定船舶の再資源化解体を行う体制が、特定船舶の再資源化解体の適正な実施のために必要な関係法令に違反し、又は違反するおそれがないものであること。"
            },
            {
              "item_no": 3,
              "text": "申請者の能力に係る基準法第十条第二項第六号の特定船舶の再資源化解体を行う体制の概要を、特定船舶の再資源化解体に従事する者に周知していること。事業計画書又は収支見積書から判断して、特定船舶の再資源化解体を継続できないことが明らかでないこと。特定船舶の再資源化解体の実施に際して他の法令に基づく行政庁の許可、認可、承認その他これらに類するもの（以下「許可等」という。）を必要とする場合にあっては、当該許可等を得ていること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第四項第二号ト（法第十一条第二項、第十二条第三項及び第十三条第四項において準用する場合を含む。）の主務省令で定める者は、精神の機能の障害により特定船舶の再資源化解体を適正に行うに当たって必要な認知、判断及び意思疎通を適切に行うことができない者とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "再資源化解体業者は、法第十条第二項第五号又は第六号に掲げる事項を変更しようとするときは、第三号様式による申請書に、第二条第一項第一号から第三号までに掲げる書類のうち当該変更事項に係る書類及び当該特定船舶再資源化解体施設に係る第三条の許可証の写しを添えて、主務大臣に提出し、その許可を受けなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "主務大臣は、法第十二条第一項の変更の許可をしたときは、再資源化解体業者に対し、その旨を通知するとともに、当該特定船舶再資源化解体施設に係る第三条の許可証を返納させた上で、第二号様式による許可証を再交付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第一項ただし書の主務省令で定める軽微な変更は、法第十条第二項第五号又は第六号に掲げる事項の実質的な変更を伴わないものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "再資源化解体業者は、法第十二条第二項の規定による届出をしようとするときは、第四号様式による届出書に、変更事項に係る書類及び当該特定船舶再資源化解体施設に係る第三条の許可証の写しを添えて、主務大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第一項の認可を受けようとする者は、第五号様式による申請書に、譲受人が法第十条第四項第二号イからルまでのいずれにも該当しないことを誓約する書面、次に掲げる書類及び譲渡人に係る第三条の許可証の写しを添えて、主務大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "譲受人に係る第二条第一項各号に掲げる書類（この場合において、同項第九号中「第一条第一項」とあるのは、「第一条第二項」と読み替えるものとする。）"
            },
            {
              "item_no": 2,
              "text": "譲渡及び譲受けに関する契約書の写し"
            },
            {
              "item_no": 3,
              "text": "譲渡人又は譲受人が法人である場合は、譲渡若しくは譲受けに関する株主総会若しくは社員総会の決議録、無限責任社員若しくは総社員の同意書又は譲渡若しくは譲受けに関する意思の決定を証する書類"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第二項の認可を受けようとする者は、第六号様式による申請書に、承継者が法第十条第四項第二号イからルまでのいずれにも該当しないことを誓約する書面、次に掲げる書類及び被承継者に係る第三条の許可証の写しを添えて、主務大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "合併の方法及び条件が記載された書類"
            },
            {
              "item_no": 2,
              "text": "合併後存続する法人又は合併により設立される法人に係る第二条第一項各号に掲げる書類（この場合において、同項第九号中「第一条第一項」とあるのは、「第一条第二項」と読み替えるものとする。）"
            },
            {
              "item_no": 3,
              "text": "合併契約書の写し及び合併比率説明書"
            },
            {
              "item_no": 4,
              "text": "合併に関する株主総会若しくは社員総会の決議録、無限責任社員若しくは総社員の同意書又は合併に関する意思の決定を証する書類"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第三項の認可を受けようとする者は、第七号様式による申請書に、承継者が法第十条第四項第二号イからルまでのいずれにも該当しないことを誓約する書面、次に掲げる書類及び被承継者に係る第三条の許可証の写しを添えて、主務大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "分割の方法及び条件が記載された書類"
            },
            {
              "item_no": 2,
              "text": "分割により特定船舶再資源化解体施設に係る再資源化解体の業務を承継する法人に係る第二条第一項各号に掲げる書類（この場合において、同項第九号中「第一条第一項」とあるのは、「第一条第二項」と読み替えるものとする。）"
            },
            {
              "item_no": 3,
              "text": "分割契約書（新設分割の場合にあっては、分割計画書）の写し及び分割比率説明書"
            },
            {
              "item_no": 4,
              "text": "分割に関する株主総会若しくは社員総会の決議録、無限責任社員若しくは総社員の同意書又は分割に関する意思の決定を証する書類"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "主務大臣は、法第十三条第一項から第三項までの認可をしたときは、申請者に対し、書面によりその旨を通知するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条各号に定める者は、同条の規定による届出をするときは、第八号様式による届出書を主務大臣に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の届出書には、法第十条第一項の許可を受けた特定船舶再資源化解体施設に係る第三条の許可証を添えなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "主務大臣は、法第十五条の規定に基づき、法第十条第一項の許可を取り消すときは、その旨を書面により当該再資源化解体業者に通知し、当該特定船舶再資源化解体施設に係る第三条の許可証の返納を求めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第一項又は第二十五条第一項の承認を受けようとする者は、第九号様式による申請書に、次条に定める再資源化解体計画及び法第十八条第三項（法第二十五条第二項において準用する場合を含む。次条第二項において同じ。）の規定により当該再資源化解体計画に添付すべき書類を添付して、主務大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第二項（法第二十五条第二項において準用する場合を含む。）の再資源化解体計画の様式は、第十号様式とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第三項の主務省令で定める書類は、次に掲げる書類とする。"
            },
            {
              "item_no": 1,
              "text": "再資源化解体を行おうとする特定船舶再資源化解体施設に係る第三条の許可証の写し"
            },
            {
              "item_no": 2,
              "text": "再資源化解体を行おうとする特定船舶の国籍及び船舶所有者を証する書類"
            },
            {
              "item_no": 3,
              "text": "再資源化解体を行おうとする特定船舶の構造を示す図面"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "再資源化解体業者は、特定外国船舶について、再資源化解体のための譲受け等をしようとするときは、再資源化解体計画に英語、フランス語又はスペイン語の訳文を付さなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第四項（法第二十五条第二項において準用する場合を含む。）の主務省令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "酸素欠乏空気、ガス、蒸気、粉じん等による健康障害を防止するため、必要な措置が講じられていること。"
            },
            {
              "item_no": 2,
              "text": "引火性の物、爆発性の物、発火性の物等による危険を防止するため、必要な措置が講じられていること。"
            },
            {
              "item_no": 3,
              "text": "再資源化解体の工程の順序及び当該工程ごとの作業内容が明確であること。"
            },
            {
              "item_no": 4,
              "text": "当該特定船舶再資源化解体施設が、再資源化解体を行おうとする特定船舶の船種、構造、再資源化解体の実施の方法その他の事情に照らして、十分な処理能力を有するものであること。"
            },
            {
              "item_no": 5,
              "text": "部品、材料その他の有用な物が破損し、又はその回収に支障が生じることのないように、適正に保管するよう努めること。"
            },
            {
              "item_no": 6,
              "text": "技術的かつ経済的に可能な範囲で、特定船舶から部品、材料その他の有用な物を回収し、当該有用な物の再資源化を再資源化解体業者自ら行うか、又は当該再資源化を業として行うことができる者に当該有用な物を引き渡すこと。"
            },
            {
              "item_no": 7,
              "text": "前号の規定により回収した部品、材料その他の有用な物については、その再資源化を行うまでの間（当該再資源化を業として行うことができる者に引き渡す場合にあっては、当該引渡しを行うまでの間）、適正に保管するよう努めること。"
            },
            {
              "item_no": 8,
              "text": "前各号に掲げるもののほか、特定船舶の再資源化解体に従事する者の安全及び健康の確保並びに生活環境の保全上の観点から必要な措置が講じられていること。"
            },
            {
              "item_no": 9,
              "text": "当該特定船舶の再資源化解体が、特定船舶の再資源化解体の適正な実施のために必要な関係法令に違反し、又は違反するおそれがないものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "主務大臣は、法第十八条第一項又は第二十五条第一項の承認をしたときは、再資源化解体業者に対し、その旨を通知するとともに、第十一号様式による承認証を交付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の再資源化解体計画の承認証の交付を受けた再資源化解体業者は、当該再資源化解体計画に当該承認証を添付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条の規定により特定船舶の再資源化解体の開始の報告をしようとする再資源化解体業者は、当該再資源化解体の開始前に、第十二号様式による報告書を提出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条の規定により特定船舶の再資源化解体の完了の報告をしようとする再資源化解体業者は、当該再資源化解体の完了の日から二週間以内に第十三号様式の報告書を提出するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十四条第二項の規定により、再資源化解体業者は、特定船舶再資源化解体施設において火災、爆発、破損その他の事故が発生したことにより、又は再資源化解体に伴って生じた廃棄物、汚水若しくは気体が飛散し、流出し、地下に浸透し、若しくは発散したことにより船舶の再資源化解体に従事する者の安全及び健康の確保並びに生活環境の保全上の支障が生じ、又は生ずるおそれがあるときは、遅滞なく、その状況、その原因、それに対して採った措置及びその再発防止のために講ずべき措置を主務大臣に報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "再資源化解体業者は、特定船舶の再資源化解体の適正な実施の確保に関し、前項に規定するもの以外の報告を求められたときは、直ちに、これに関する報告をしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十四条第五項の職員の身分を示す証明書は、第十四号様式によるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第二項の主務省令で定める額は、十七万千六百円（情報通信技術を活用した行政の推進等に関する法律（平成十四年法律第百五十一号）第六条第一項の規定により同項に規定する電子情報処理組織を使用して法第十八条第一項又は第二十五条第一項の承認の申請をする場合にあっては、十七万千四百円）とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による手数料は、手数料の額に相当する収入印紙を手数料納付書（第十五号様式）に貼って納付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十条の規定により、法第十条第一項、第二項（法第十一条第二項において準用する場合を含む。）、第四項（法第十一条第二項、第十二条第三項及び第十三条第四項において準用する場合を含む。）及び第五項（法第十一条第二項及び第十二条第三項において準用する場合を含む。）、第十二条第一項及び第二項、第十三条第一項から第三項まで、第十四条並びに第十五条に規定する厚生労働大臣の権限は、特定船舶再資源化解体施設の所在地を管轄する都道府県労働局長に委任する。ただし、厚生労働大臣が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四十条の規定により、法第十八条第一項、第四項（法第二十五条第二項において準用する場合を含む。）及び第五項（法第二十五条第二項において準用する場合を含む。）、第二十五条第一項並びに第二十九条に規定する厚生労働大臣の権限は、特定船舶再資源化解体施設の所在地を管轄する労働基準監督署長に委任する。ただし、厚生労働大臣が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第四十条の規定により、法第三十四条第二項及び第四項並びに第三十五条第二項に規定する厚生労働大臣の権限は、特定船舶再資源化解体施設の所在地を管轄する都道府県労働局長及び労働基準監督署長に委任する。ただし、厚生労働大臣が自らその権限を行うことを妨げない。"
            }
          ]
        }
      ]
    }
  ]
}