{
  "law_id": "平成十年法律第百四号",
  "law_name": "動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、法人がする動産及び債権の譲渡の対抗要件に関する民法（明治二十九年法律第八十九号）の特例並びにこれらの譲渡を公示するための動産譲渡登記及び債権譲渡登記に関する制度等を定めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律において「登記事項」とは、この法律の規定により登記すべき事項をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この法律において「延長登記」とは、次条第二項に規定する動産譲渡登記若しくは第十三条の二第一項に規定する所有権留保登記又は第四条第二項に規定する債権譲渡登記若しくは第十四条第一項に規定する質権設定登記の存続期間を延長する登記をいう。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この法律において「抹消登記」とは、次に掲げる登記を抹消する登記をいう。"
            },
            {
              "item_no": 1,
              "text": "次条第二項に規定する動産譲渡登記"
            },
            {
              "item_no": 2,
              "text": "第四条第二項に規定する債権譲渡登記"
            },
            {
              "item_no": 3,
              "text": "第十条の二第一項（第十三条の二第一項において準用する場合を含む。）に規定する登記"
            },
            {
              "item_no": 4,
              "text": "第十条の四第一項（第十三条の二第一項及び第十四条第一項において準用する場合を含む。）に規定する登記"
            },
            {
              "item_no": 5,
              "text": "第十条の七第一項（第十三条の二第一項において準用する場合を含む。）に規定する登記"
            },
            {
              "item_no": 6,
              "text": "第十三条の二第一項に規定する所有権留保登記"
            },
            {
              "item_no": 7,
              "text": "第十四条第一項に規定する質権設定登記"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法人が動産（当該動産につき倉荷証券、船荷証券又は複合運送証券が作成されているものを除く。以下同じ。）を譲渡した場合において、当該動産の譲渡につき動産譲渡登記ファイルに譲渡の登記がされたときは、当該動産について、民法第百七十八条の引渡しがあったものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "代理人によって占有されている動産の譲渡につき前項に規定する登記（以下「動産譲渡登記」という。）がされ、その譲受人として登記されている者（動産譲渡担保権者（譲渡担保契約及び所有権留保契約に関する法律（令和七年法律第五十六号）第二条第九号に規定する動産譲渡担保権者をいう。第七条第六項及び第九条第一項において同じ。）が登記されている場合における譲受人として登記されている者を除く。以下この項において同じ。）が当該代理人に対して当該動産の引渡しを請求した場合において、当該代理人が本人に対して当該請求につき異議があれば相当の期間内にこれを述べるべき旨を遅滞なく催告し、本人がその期間内に異議を述べなかったときは、当該代理人は、その譲受人として登記されている者に当該動産を引き渡し、それによって本人に損害が生じたときであっても、その賠償の責任を負わない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定は、当該動産の譲渡に係る第十条第一項第二号又は第三号に掲げる事由に基づいてされた動産譲渡登記の抹消登記について準用する。この場合において、前項中「譲受人として登記されている者（動産譲渡担保権者（譲渡担保契約及び所有権留保契約に関する法律（令和七年法律第五十六号）第二条第九号に規定する動産譲渡担保権者をいう。第七条第六項及び第九条第一項において同じ。）が登記されている場合における譲受人として登記されている者を除く。以下この項において同じ。）」とあるのは「譲渡人として登記されている者」と、「譲受人として登記されている者に」とあるのは「譲渡人として登記されている者に」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法人が債権（金銭の支払を目的とするものであって、民法第三編第一章第四節の規定により譲渡されるものに限る。以下同じ。）を譲渡した場合において、当該債権の譲渡につき債権譲渡登記ファイルに譲渡の登記がされたときは、当該債権の債務者以外の第三者については、同法第四百六十七条の規定による確定日付のある証書による通知があったものとみなす。この場合においては、当該登記の日付をもって確定日付とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する登記（以下「債権譲渡登記」という。）がされた場合において、当該債権の譲渡及びその譲渡につき債権譲渡登記がされたことについて、譲渡人若しくは譲受人が当該債権の債務者に第十一条第二項に規定する登記事項証明書を交付して通知をし、又は当該債務者が承諾をしたときは、当該債務者についても、前項と同様とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "債権譲渡登記がされた場合においては、民法第四百六十六条の六第三項、第四百六十八条第一項、第四百六十九条第一項及び第二項並びに譲渡担保契約及び所有権留保契約に関する法律第四十八条第一項の規定は、前項に規定する場合に限り適用する。この場合において、民法第四百六十六条の六第三項中「譲渡人が次条」とあるのは「譲渡人若しくは譲受人が動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律（平成十年法律第百四号）第四条第二項」と、「同条」とあるのは「同項」と、譲渡担保契約及び所有権留保契約に関する法律第四十八条第一項中「債権譲渡担保権設定者が民法第四百六十七条第一項」とあるのは「譲渡人若しくは譲受人が特例法第四条第二項」とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項の規定は当該債権の譲渡に係る第十条第一項第二号又は第三号に掲げる事由に基づいてされた債権譲渡登記の抹消登記について、民法第四百六十八条第一項並びに第四百六十九条第一項及び第二項の規定はこの項において準用する第二項に規定する場合について、それぞれ準用する。この場合において、同項中「譲受人」とあるのは「譲受人（当該債権の譲渡に係る第十条第一項第三号に掲げる事由に基づいて債権譲渡登記の抹消登記がされた場合にあっては、債権譲渡担保権者（譲渡担保契約及び所有権留保契約に関する法律第二条第十四号に規定する債権譲渡担保権者をいう。））」と、同法第四百六十八条第一項中「対抗要件具備時」とあるのは「動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律第四条第四項において準用する同条第二項に規定する通知又は承諾がされた時（以下「対抗要件具備時」という。）」と、「譲渡人」とあるのは「譲受人（当該債権の譲渡に係る動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律第十条第一項第三号に掲げる事由に基づいて債権譲渡登記の抹消登記がされた場合にあっては、債権譲渡担保権者（譲渡担保契約及び所有権留保契約に関する法律（令和七年法律第五十六号）第二条第十四号に規定する債権譲渡担保権者をいう。次条において同じ。））」と、「譲受人」とあるのは「譲渡人」と、同法第四百六十九条第一項及び第二項中「譲渡人」とあるのは「譲受人」と、「譲受人」とあるのは「譲渡人」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "動産譲渡登記及び債権譲渡登記に関する事務のうち、第七条から第十一条まで及び第十二条第二項に規定する事務は、法務大臣の指定する法務局若しくは地方法務局若しくはこれらの支局又はこれらの出張所（以下「指定法務局等」という。）が、登記所としてつかさどる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "動産譲渡登記及び債権譲渡登記に関する事務のうち、第十二条第一項及び第三項並びに第十三条第一項に規定する事務は、譲渡人の本店又は主たる事務所（本店又は主たる事務所が外国にあるときは、日本における営業所（外国会社の登記をした外国会社であって日本に営業所を設けていないものにあっては、日本における代表者の住所。以下同じ。）又は事務所）の所在地を管轄する法務局若しくは地方法務局若しくはこれらの支局又はこれらの出張所（以下「本店等所在地法務局等」という。）が、登記所としてつかさどる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の指定は、告示してしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "登記所における動産譲渡登記及び債権譲渡登記に関する事務のうち、次の各号に掲げる事務は、それぞれ当該各号に定める法務事務官であって法務局又は地方法務局の長が指定した者が、登記官として取り扱う。"
            },
            {
              "item_no": 1,
              "text": "第七条から第十一条まで及び第十二条第二項に規定する事務指定法務局等に勤務する法務事務官"
            },
            {
              "item_no": 2,
              "text": "第十二条第一項及び第三項並びに第十三条第一項に規定する事務本店等所在地法務局等に勤務する法務事務官"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律の規定に基づく登記の申請は、法令に別段の定めがある場合を除き、登記権利者（その登記をすることにより、動産譲渡登記ファイル又は債権譲渡登記ファイルの記録上、直接に利益を受ける者をいい、間接に利益を受ける者を除く。）及び登記義務者（その登記をすることにより、動産譲渡登記ファイル又は債権譲渡登記ファイルの記録上、直接に不利益を受ける者をいい、間接に不利益を受ける者を除く。）が共同してしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "指定法務局等に、磁気ディスク（これに準ずる方法により一定の事項を確実に記録することができる物を含む。次条第一項及び第十二条第一項において同じ。）をもって調製する動産譲渡登記ファイルを備える。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "動産譲渡登記は、申請により、動産譲渡登記ファイルに、次に掲げる事項を記録することによって行う。"
            },
            {
              "item_no": 1,
              "text": "譲渡人の商号又は名称及び本店又は主たる事務所"
            },
            {
              "item_no": 2,
              "text": "譲受人の氏名及び住所（法人にあっては、商号又は名称及び本店又は主たる事務所）"
            },
            {
              "item_no": 3,
              "text": "譲渡人又は譲受人の本店又は主たる事務所が外国にあるときは、日本における営業所又は事務所"
            },
            {
              "item_no": 4,
              "text": "譲渡人又は譲受人が会社法人等番号（商業登記法（昭和三十八年法律第百二十五号）第七条（他の法令において準用する場合を含む。）に規定する会社法人等番号をいう。以下同じ。）を有する法人であるときは、当該法人の会社法人等番号"
            },
            {
              "item_no": 5,
              "text": "動産譲渡登記の登記原因及びその日付"
            },
            {
              "item_no": 6,
              "text": "譲渡に係る動産の種類及び当該動産の所在場所その他の当該動産の種類以外の事項であって当該動産を特定するために必要なもの"
            },
            {
              "item_no": 7,
              "text": "動産譲渡登記の存続期間"
            },
            {
              "item_no": 8,
              "text": "登記番号"
            },
            {
              "item_no": 9,
              "text": "登記の年月日"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項第七号の存続期間は、二十年を超えることができない。ただし、二十年を超えて存続期間を定めるべき特別の事由がある場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "動産譲渡登記（以下この項において「旧登記」という。）がされた譲渡に係る動産につき譲受人が更に譲渡をし、旧登記の存続期間の満了前に動産譲渡登記（以下この項において「新登記」という。）がされた場合において、新登記の存続期間が満了する日が旧登記の存続期間が満了する日の後に到来するときは、当該動産については、旧登記の存続期間は、新登記の存続期間が満了する日まで延長されたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "動産譲渡登記がされた譲渡に係る動産につき譲受人が更に譲渡をし、当該動産譲渡登記の存続期間の満了前に民法第百七十八条の引渡しがされた場合（第三条第一項の規定により同法第百七十八条の引渡しがあったものとみなされる場合を除く。）には、当該動産については、当該動産譲渡登記の存続期間は、無期限とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "登記原因を譲渡担保とする動産譲渡登記をするときは、第二項各号に掲げる事項のほか、次に掲げる事項をも記録しなければならない。"
            },
            {
              "item_no": 1,
              "text": "動産譲渡担保権者の氏名及び住所（法人にあっては、商号又は名称及び本店又は主たる事務所）"
            },
            {
              "item_no": 2,
              "text": "動産譲渡担保権者の本店又は主たる事務所が外国にあるときは、日本における営業所又は事務所"
            },
            {
              "item_no": 3,
              "text": "動産譲渡担保権者が会社法人等番号を有する法人であるときは、当該法人の会社法人等番号"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "指定法務局等に、磁気ディスクをもって調製する債権譲渡登記ファイルを備える。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "債権譲渡登記は、申請により、債権譲渡登記ファイルに、次に掲げる事項を記録することによって行う。"
            },
            {
              "item_no": 1,
              "text": "前条第二項第一号から第四号まで、第八号及び第九号に掲げる事項"
            },
            {
              "item_no": 2,
              "text": "債権譲渡登記の登記原因及びその日付"
            },
            {
              "item_no": 3,
              "text": "譲渡に係る債権（既に発生した債権のみを譲渡する場合に限る。第十条第四項第三号において同じ。）の総額"
            },
            {
              "item_no": 4,
              "text": "譲渡に係る債権を特定するために必要な事項で法務省令で定めるもの"
            },
            {
              "item_no": 5,
              "text": "債権譲渡登記の存続期間"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項第五号の存続期間は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める期間を超えることができない。ただし、当該期間を超えて存続期間を定めるべき特別の事由がある場合は、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "譲渡に係る債権の債務者のすべてが特定している場合五十年"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合十年"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "債権譲渡登記（以下この項において「旧登記」という。）がされた譲渡に係る債権につき譲受人が更に譲渡をし、旧登記の存続期間の満了前に債権譲渡登記（以下この項において「新登記」という。）がされた場合において、新登記の存続期間が満了する日が旧登記の存続期間が満了する日の後に到来するときは、当該債権については、旧登記の存続期間は、新登記の存続期間が満了する日まで延長されたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "債権譲渡登記がされた譲渡に係る債権につき譲受人が更に譲渡をし、当該債権譲渡登記の存続期間の満了前に民法第四百六十七条の規定による通知又は承諾がされた場合（第四条第一項の規定により同法第四百六十七条の規定による通知があったものとみなされる場合を除く。）には、当該債権については、当該債権譲渡登記の存続期間は、無期限とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "登記原因を譲渡担保とする債権譲渡登記をするときは、第二項各号に掲げる事項のほか、次に掲げる事項をも記録しなければならない。"
            },
            {
              "item_no": 1,
              "text": "債権譲渡担保権者（譲渡担保契約及び所有権留保契約に関する法律第二条第十四号に規定する債権譲渡担保権者をいう。以下この項及び次条第一項において同じ。）の氏名及び住所（法人にあっては、商号又は名称及び本店又は主たる事務所）"
            },
            {
              "item_no": 2,
              "text": "債権譲渡担保権者の本店又は主たる事務所が外国にあるときは、日本における営業所又は事務所"
            },
            {
              "item_no": 3,
              "text": "債権譲渡担保権者が会社法人等番号を有する法人であるときは、当該法人の会社法人等番号"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "譲渡人及び譲受人（譲渡担保権者（動産譲渡担保権者又は債権譲渡担保権者をいう。以下同じ。）が登記されている場合にあっては、当該譲渡担保権者。次条第一項において同じ。）は、共同して、動産譲渡登記又は債権譲渡登記に係る延長登記を申請することができる。ただし、当該動産譲渡登記又は債権譲渡登記の存続期間の延長により第七条第三項又は前条第三項の規定に反することとなるときは、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による延長登記は、当該動産譲渡登記に係る動産譲渡登記ファイル又は当該債権譲渡登記に係る債権譲渡登記ファイルの記録に、次に掲げる事項を記録することによって行う。"
            },
            {
              "item_no": 1,
              "text": "当該動産譲渡登記又は債権譲渡登記の存続期間を延長する旨"
            },
            {
              "item_no": 2,
              "text": "延長後の存続期間"
            },
            {
              "item_no": 3,
              "text": "登記番号"
            },
            {
              "item_no": 4,
              "text": "登記の年月日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "譲渡人及び譲受人は、次に掲げる事由があるときは、共同して、動産譲渡登記又は債権譲渡登記に係る抹消登記を申請することができる。"
            },
            {
              "item_no": 1,
              "text": "動産の譲渡又は債権の譲渡が効力を生じないこと。"
            },
            {
              "item_no": 2,
              "text": "動産の譲渡又は債権の譲渡が取消し、解除その他の原因により効力を失ったこと。"
            },
            {
              "item_no": 3,
              "text": "当該動産譲渡登記又は債権譲渡登記に係る譲渡担保権（譲渡担保契約及び所有権留保契約に関する法律第二条第八号に規定する動産譲渡担保権又は同条第十三号に規定する債権譲渡担保権をいう。第十条の四第一項及び第十条の五第一項において同じ。）がその担保する金銭債務の全部の履行その他の原因により消滅したこと。"
            },
            {
              "item_no": 4,
              "text": "譲渡に係る動産又は譲渡に係る債権が消滅したこと。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による申請は、動産譲渡登記ファイル又は債権譲渡登記ファイルの記録上の利害関係を有する第三者がある場合にあっては、当該第三者の承諾があるときに限り、することができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定による抹消登記は、当該動産譲渡登記に係る動産譲渡登記ファイル又は当該債権譲渡登記に係る債権譲渡登記ファイルの記録に、次に掲げる事項を記録することによって行う。"
            },
            {
              "item_no": 1,
              "text": "当該動産譲渡登記又は債権譲渡登記を抹消する旨"
            },
            {
              "item_no": 2,
              "text": "抹消登記の登記原因及びその日付"
            },
            {
              "item_no": 3,
              "text": "登記番号"
            },
            {
              "item_no": 4,
              "text": "登記の年月日"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "譲渡に係る動産又は譲渡に係る債権が数個記録されている動産譲渡登記又は債権譲渡登記について、その一部の動産又は債権に係る部分につき抹消登記をするときは、前項第二号から第四号までに掲げる事項のほか、次に掲げる事項をも記録しなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該動産譲渡登記又は債権譲渡登記の一部を抹消する旨"
            },
            {
              "item_no": 2,
              "text": "抹消登記に係る動産又は債権を特定するために必要な事項で法務省令で定めるもの"
            },
            {
              "item_no": 3,
              "text": "抹消後の譲渡に係る債権の総額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "転譲渡担保権の設定（譲渡担保契約及び所有権留保契約に関する法律第三十八条第二項に規定する転動産譲渡担保権の設定又は同法第五十二条第二項に規定する転債権譲渡担保権の設定をいう。次項及び第十条の七第二項において同じ。）の登記は、申請により、動産譲渡登記に係る動産譲渡登記ファイル又は債権譲渡登記に係る債権譲渡登記ファイルの記録に、次に掲げる事項を記録することによって行う。"
            },
            {
              "item_no": 1,
              "text": "転譲渡担保権者（譲渡担保契約及び所有権留保契約に関する法律第三十八条第三項に規定する転動産譲渡担保権者又は同法第五十二条第二項において読み替えて準用する同法第三十八条第三項に規定する転債権譲渡担保権者をいう。以下同じ。）の氏名及び住所（法人にあっては、商号又は名称及び本店又は主たる事務所）"
            },
            {
              "item_no": 2,
              "text": "転譲渡担保権者の本店又は主たる事務所が外国にあるときは、日本における営業所又は事務所"
            },
            {
              "item_no": 3,
              "text": "転譲渡担保権者が会社法人等番号を有する法人であるときは、当該法人の会社法人等番号"
            },
            {
              "item_no": 4,
              "text": "登記の目的"
            },
            {
              "item_no": 5,
              "text": "登記原因及びその日付"
            },
            {
              "item_no": 6,
              "text": "登記番号"
            },
            {
              "item_no": 7,
              "text": "登記の年月日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項（第四号を除く。）、第二項及び第三項の規定は、転譲渡担保権の設定の登記に係る抹消登記について準用する。この場合において、同条第一項中「譲渡人及び譲受人は、次に掲げる事由があるときは、共同して」とあるのは「次に掲げる事由があるときは」と、同項第三号中「譲渡担保権（譲渡担保契約及び所有権留保契約に関する法律第二条第八号に規定する動産譲渡担保権又は同条第十三号に規定する債権譲渡担保権をいう。第十条の四第一項及び第十条の五第一項において同じ。）」とあるのは「転譲渡担保権者（次条第一項第一号に規定する転譲渡担保権者をいう。）が取得した権利」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条第六項各号又は第八条第六項各号に掲げる事項に変更があった場合における当該事項についての変更の登記は、譲渡担保権者が単独で申請することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項第一号から第三号までに掲げる事項に変更があった場合における当該事項についての変更の登記は、転譲渡担保権者が単独で申請することができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項に規定する登記は、譲渡担保権者等（譲渡担保権者又は転譲渡担保権者をいう。次条において同じ。）が記録された動産譲渡登記に係る動産譲渡登記ファイル又は債権譲渡登記に係る債権譲渡登記ファイルの記録に、次に掲げる事項を記録することによって行う。"
            },
            {
              "item_no": 1,
              "text": "登記の目的"
            },
            {
              "item_no": 2,
              "text": "変更後の内容"
            },
            {
              "item_no": 3,
              "text": "登記原因及びその日付"
            },
            {
              "item_no": 4,
              "text": "登記番号"
            },
            {
              "item_no": 5,
              "text": "登記の年月日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "譲渡担保権等（譲渡担保権又は転譲渡担保権者が取得した権利をいう。第三項において同じ。）の移転による譲渡担保権者等の変更の登記は、申請により、譲渡担保権者等が記録された動産譲渡登記に係る動産譲渡登記ファイル又は債権譲渡登記に係る債権譲渡登記ファイルの記録に、次に掲げる事項を記録することによって行う。"
            },
            {
              "item_no": 1,
              "text": "登記の目的"
            },
            {
              "item_no": 2,
              "text": "変更後の内容"
            },
            {
              "item_no": 3,
              "text": "登記原因及びその日付"
            },
            {
              "item_no": 4,
              "text": "登記番号"
            },
            {
              "item_no": 5,
              "text": "登記の年月日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "相続又は法人の合併による譲渡担保権者等の変更の登記は、相続人又は合併後存続する法人若しくは合併により設立された法人が単独で申請することができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第十条第一項（第三号及び第四号を除く。）、第二項及び第三項の規定は、譲渡担保権等の移転による譲渡担保権者等の変更の登記に係る抹消登記について準用する。この場合において、同条第一項中「譲渡人及び譲受人は、次に掲げる事由があるときは、共同して」とあるのは、「次に掲げる事由があるときは」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "譲渡人及び譲渡担保権者は、共同して、その動産譲渡登記又は債権譲渡登記（以下この条において「譲渡担保登記」という。）に係る譲渡担保権と他の動産譲渡登記若しくは第十三条の二第一項に規定する所有権留保登記又は債権譲渡登記（以下この条において「競合譲渡担保登記等」という。）に係る譲渡担保権等（譲渡担保権又は譲渡担保契約及び所有権留保契約に関する法律第二条第十八号に規定する留保所有権をいう。次条第一項及び第三項において同じ。）とが競合する旨の登記を申請することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による申請は、当該譲渡担保登記の譲渡人と当該競合譲渡担保登記等の譲渡人等（譲渡人又は譲渡担保契約及び所有権留保契約に関する法律第二条第二十号に規定する留保買主等をいう。以下この項において同じ。）とが異なる場合には、当該競合譲渡担保登記等の譲渡人等の承諾があるときに限り、することができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定による申請があった場合には、登記官は、当該譲渡担保登記及び当該競合譲渡担保登記等に係る動産譲渡登記ファイル又は債権譲渡登記ファイルに競合担保登記目録を作成しなければならない。ただし、既に競合担保登記目録が作成されているときは、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項に規定する登記は、競合担保登記目録に、次に掲げる事項（以下この項及び次条第三項において「特定事項」という。）を記録することによって行う。ただし、その特定事項が競合担保登記目録に既に記録されているときは、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "譲渡担保登記及び競合譲渡担保登記等の登記番号"
            },
            {
              "item_no": 2,
              "text": "譲渡担保登記及び競合譲渡担保登記等の年月日"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定による申請の手続、第三項の規定による競合担保登記目録の作成及び前項の規定による記録に関し必要な事項は、法務省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "譲渡担保権等の順位の変更の合意の登記は、申請により、競合担保登記目録に、次に掲げる事項を記録することによって行う。"
            },
            {
              "item_no": 1,
              "text": "変更後の譲渡担保権等の順位"
            },
            {
              "item_no": 2,
              "text": "譲渡担保権等の順位の変更について利害関係を有する者の承諾があるときは、その旨並びに承諾をした者の氏名及び住所（法人にあっては、商号又は名称及び本店又は主たる事務所）"
            },
            {
              "item_no": 3,
              "text": "順位の変更の合意をした譲渡担保権等に係る動産譲渡登記若しくは第十三条の二第一項に規定する所有権留保登記又は債権譲渡登記の登記番号"
            },
            {
              "item_no": 4,
              "text": "登記の目的"
            },
            {
              "item_no": 5,
              "text": "登記原因及びその日付"
            },
            {
              "item_no": 6,
              "text": "登記番号"
            },
            {
              "item_no": 7,
              "text": "登記の年月日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による申請は、譲渡担保契約及び所有権留保契約に関する法律第三十三条第一項（同法第百十一条第一項において準用する場合及び同条第三項の規定により適用する場合を含む。）又は第五十条第一項の規定により順位の変更の合意をした譲渡担保権者又は留保売主等（動産譲渡登記若しくは第十三条の二第一項に規定する所有権留保登記又は債権譲渡登記に記録されている者に限る。）が共同してしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定による申請は、順位の変更の合意をした譲渡担保権等に係る動産譲渡登記若しくは第十三条の二第一項に規定する所有権留保登記又は債権譲渡登記の特定事項が同一の競合担保登記目録に記録されている場合に限り、することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "根譲渡担保権（譲渡担保契約及び所有権留保契約に関する法律第十四条第一項に規定する根譲渡担保権をいう。以下この条において同じ。）の分割譲渡（同法第二十一条第二項の規定による譲渡をいう。以下この条において同じ。）の登記は、申請により、新たに作成する動産譲渡登記又は債権譲渡登記（以下この項において「分割登記」という。）に係る動産譲渡登記ファイル又は債権譲渡登記ファイルに、次に掲げる事項を記録することによって行う。"
            },
            {
              "item_no": 1,
              "text": "原登記（分割をする根譲渡担保権についての動産譲渡登記又は債権譲渡登記をいう。次号及び第三項において同じ。）及び分割登記の登記番号"
            },
            {
              "item_no": 2,
              "text": "原登記に係る動産譲渡登記ファイル又は債権譲渡登記ファイルに記録されている事項のうち法務省令で定めるもの"
            },
            {
              "item_no": 3,
              "text": "分割譲渡がされた根譲渡担保権を有する者の氏名及び住所（法人にあっては、商号又は名称及び本店又は主たる事務所）"
            },
            {
              "item_no": 4,
              "text": "分割譲渡がされた根譲渡担保権を有する者の本店又は主たる事務所が外国にあるときは、日本における営業所又は事務所"
            },
            {
              "item_no": 5,
              "text": "分割譲渡がされた根譲渡担保権を有する者が会社法人等番号を有する法人であるときは、当該法人の会社法人等番号"
            },
            {
              "item_no": 6,
              "text": "登記の目的"
            },
            {
              "item_no": 7,
              "text": "登記原因及びその日付"
            },
            {
              "item_no": 8,
              "text": "登記番号"
            },
            {
              "item_no": 9,
              "text": "登記の年月日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による申請は、譲渡人（転譲渡担保権の設定の登記がされている場合にあっては、譲渡人及び転譲渡担保権者）の承諾があるときに限り、することができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の場合には、登記官は、原登記に係る動産譲渡登記ファイル又は債権譲渡登記ファイルに、原登記に係る根譲渡担保権の分割譲渡をした旨その他の法務省令で定める事項を記録しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第十条第一項（第三号及び第四号を除く。）、第二項及び第三項の規定は、根譲渡担保権の分割譲渡の登記に係る抹消登記について準用する。この場合において、同条第一項中「譲渡人及び譲受人は、次に掲げる事由があるときは、共同して」とあるのは、「次に掲げる事由があるときは」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項において準用する第十条第一項（第三号及び第四号を除く。）、第二項及び第三項に定めるもののほか、根譲渡担保権の分割譲渡の登記に係る抹消登記に関し必要な事項は、法務省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "何人も、指定法務局等の登記官に対し、動産譲渡登記ファイル又は債権譲渡登記ファイルに記録されている登記事項の概要（動産譲渡登記ファイル又は債権譲渡登記ファイルに記録されている事項のうち、第七条第二項第六号、第八条第二項第四号、第十条第四項第二号及び第十条の六第一項第二号に掲げる事項を除いたものをいう。次条第二項及び第三項において同じ。）を証明した書面（第二十一条第一項において「登記事項概要証明書」という。）の交付を請求することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる者は、指定法務局等の登記官に対し、動産の譲渡又は債権の譲渡について、動産譲渡登記ファイル又は債権譲渡登記ファイルに記録されている事項を証明した書面（第二十一条第一項において「登記事項証明書」という。）の交付を請求することができる。"
            },
            {
              "item_no": 1,
              "text": "譲渡に係る動産又は譲渡に係る債権の譲渡人又は譲受人"
            },
            {
              "item_no": 2,
              "text": "譲渡に係る動産を差し押さえた債権者その他の当該動産の譲渡につき利害関係を有する者として政令で定めるもの"
            },
            {
              "item_no": 3,
              "text": "譲渡に係る債権の債務者その他の当該債権の譲渡につき利害関係を有する者として政令で定めるもの"
            },
            {
              "item_no": 4,
              "text": "譲渡に係る動産又は譲渡に係る債権の譲渡人の使用人"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "本店等所在地法務局等に、磁気ディスクをもって調製する動産譲渡登記事項概要ファイル及び債権譲渡登記事項概要ファイルを備える。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "動産譲渡登記若しくは債権譲渡登記（第十条の七第一項の規定により新たに作成されたものを含む。）又はこれらの登記に係る抹消登記をした登記官は、本店等所在地法務局等に対し、当該登記をした旨その他当該登記に係る登記事項の概要のうち法務省令で定めるものを通知しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による通知を受けた本店等所在地法務局等の登記官は、遅滞なく、通知を受けた登記事項の概要のうち法務省令で定めるものを譲渡人の動産譲渡登記事項概要ファイル又は債権譲渡登記事項概要ファイル（次条第一項及び第十八条において「登記事項概要ファイル」と総称する。）に記録しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "何人も、本店等所在地法務局等の登記官に対し、登記事項概要ファイルに記録されている事項を証明した書面（第二十一条第一項において「概要記録事項証明書」という。）の交付を請求することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の交付の請求は、法務省令で定める場合を除き、本店等所在地法務局等以外の法務局若しくは地方法務局若しくはこれらの支局又はこれらの出張所の登記官に対してもすることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三条第一項及び第三項並びに第七条（第四項及び第五項を除く。）の規定並びに第五条、第六条及び第九条から前条まで（第十条の六を除く。）の規定中動産の譲渡に係る部分は法人を留保買主等（譲渡担保契約及び所有権留保契約に関する法律第二条第二十号に規定する留保買主等をいう。以下この項において同じ。）とする所有権留保契約（同条第十六号に規定する所有権留保契約をいう。以下この条において同じ。）に基づき動産の所有権の留保がされた場合において当該動産の所有権の留保につき動産譲渡登記ファイルに記録された動産の所有権の留保の登記（以下この条及び第十五条第一項において「所有権留保登記」という。）について、第三条第二項の規定は代理人によって占有されている動産の所有権の留保につき当該動産の所有権の留保に係るこの項において準用する第十条第一項第二号又は第三号に掲げる事由に基づいて所有権留保登記の抹消登記がされ、その留保買主等として登記されている者が当該代理人に対して当該動産の引渡しを請求した場合について、それぞれ準用する。この場合において、これらの規定（第十条の五第二項を除く。）中「動産の譲渡」とあるのは「動産の所有権の留保」と、「譲渡人」とあるのは「留保買主等」と、「譲渡に係る動産」とあるのは「所有権の留保の目的とされた動産」と読み替えるほか、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第七条第四項の規定は動産譲渡登記がされた譲渡に係る動産を目的として譲受人が所有権留保契約（譲渡担保契約及び所有権留保契約に関する法律第百九条第二項に規定する債務のみを担保するものを除く。以下この項において同じ。）に基づき所有権の留保をし当該動産譲渡登記の存続期間の満了前に所有権留保登記がされた場合における当該動産譲渡登記の存続期間について、第七条第五項の規定は動産譲渡登記がされた譲渡に係る動産を目的として譲受人が所有権留保契約に基づき所有権の留保をし当該動産譲渡登記の存続期間の満了前に同法第百九条第一項の引渡しがされた場合（前項において読み替えて準用する第三条第一項の規定により同法第百九条第一項の引渡しがあったものとみなされる場合を除く。）における当該動産譲渡登記の存続期間について、それぞれ準用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "譲受人が動産譲渡登記がされた譲渡に係る動産を目的として当該動産譲渡登記の存続期間の満了前に所有権留保契約（譲渡担保契約及び所有権留保契約に関する法律第百九条第二項に規定する債務のみを担保するものに限る。）に基づき所有権の留保をした場合には、当該動産については、当該動産譲渡登記の存続期間は、無期限とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条（第三項を除く。）及び第八条の規定並びに第五条、第六条、第九条、第十条（第二項を除く。）、第十条の三第一項及び第三項、第十条の四並びに第十一条から第十三条までの規定中債権の譲渡に係る部分は法人が債権を目的として質権を設定した場合において当該質権の設定につき債権譲渡登記ファイルに記録された質権の設定の登記（以下「質権設定登記」という。）について、民法第四百六十八条第一項の規定はこの項において準用する第四条第二項に規定する場合について、それぞれ準用する。この場合において、これらの規定（同条第四項並びに第十一条第二項第一号及び第四号を除く。）中「債権の譲渡」とあるのは「質権の設定」と、「譲渡人」とあるのは「質権設定者」と、「譲渡に係る債権」とあるのは「質権の目的とされた債権」と読み替えるほか、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第八条第四項の規定は債権譲渡登記がされた譲渡に係る債権を目的として譲受人が質権を設定し当該債権譲渡登記の存続期間の満了前に質権設定登記がされた場合における当該債権譲渡登記の存続期間について、同条第五項の規定は債権譲渡登記がされた譲渡に係る債権を目的として譲受人が質権を設定し当該債権譲渡登記の存続期間の満了前に民法第三百六十四条の規定によりその規定に従うこととされる同法第四百六十七条の規定による通知又は承諾がされた場合（前項において準用する第四条第一項の規定により同法第四百六十七条の規定による通知があったものとみなされる場合を除く。）における当該債権譲渡登記の存続期間について、それぞれ準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "動産譲渡登記がされている譲渡に係る動産及び所有権留保登記がされている所有権の留保に係る動産並びに債権譲渡登記がされている譲渡に係る債権及び質権設定登記がされている質権については、破産法（平成十六年法律第七十五号）第二百五十八条第一項第二号及び同条第二項において準用する同号（これらの規定を同条第四項において準用する場合を含む。）並びに外国倒産処理手続の承認援助に関する法律（平成十二年法律第百二十九号）第十条第一項（同条第二項において準用する場合を含む。）の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する質権によって担保される債権については、民事執行法（昭和五十四年法律第四号）第百六十四条第一項の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "登記官の処分については、行政手続法（平成五年法律第八十八号）第二章及び第三章の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "動産譲渡登記ファイル及び債権譲渡登記ファイル並びに動産譲渡登記事項概要ファイル及び債権譲渡登記事項概要ファイルについては、行政機関の保有する情報の公開に関する法律（平成十一年法律第四十二号）の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "動産譲渡登記ファイル若しくは債権譲渡登記ファイル又は登記事項概要ファイルに記録されている保有個人情報（個人情報の保護に関する法律（平成十五年法律第五十七号）第六十条第一項に規定する保有個人情報をいう。）については、同法第五章第四節の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "登記官の処分に不服がある者又は登記官の不作為に係る処分を申請した者は、当該登記官を監督する法務局又は地方法務局の長に審査請求をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "審査請求は、登記官を経由してしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "登記官は、処分についての審査請求を理由があると認め、又は審査請求に係る不作為に係る処分をすべきものと認めるときは、相当の処分をしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "登記官は、前項に規定する場合を除き、審査請求の日から三日以内に、意見を付して事件を第一項の法務局又は地方法務局の長に送付しなければならない。この場合において、当該法務局又は地方法務局の長は、当該意見を行政不服審査法（平成二十六年法律第六十八号）第十一条第二項に規定する審理員に送付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項の法務局又は地方法務局の長は、処分についての審査請求を理由があると認め、又は審査請求に係る不作為に係る処分をすべきものと認めるときは、登記官に相当の処分を命じ、その旨を審査請求人のほか登記上の利害関係人に通知しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項の法務局又は地方法務局の長は、審査請求に係る不作為に係る処分についての申請を却下すべきものと認めるときは、登記官に当該申請を却下する処分を命じなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第一項の審査請求に関する行政不服審査法の規定の適用については、同法第二十九条第五項中「処分庁等」とあるのは「審査庁」と、「弁明書の提出」とあるのは「動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律（平成十年法律第百四号）第十九条第四項に規定する意見の送付」と、同法第三十条第一項中「弁明書」とあるのは「動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律第十九条第四項の意見」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "行政不服審査法第十三条、第十五条第六項、第十八条、第二十一条、第二十五条第二項から第七項まで、第二十九条第一項から第四項まで、第三十一条、第三十七条、第四十五条第三項、第四十六条、第四十七条、第四十九条第三項（審査請求に係る不作為が違法又は不当である旨の宣言に係る部分を除く。）から第五項まで及び第五十二条の規定は、前条第一項の審査請求については、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "登記事項概要証明書、登記事項証明書又は概要記録事項証明書の交付を請求する者は、物価の状況及び登記事項証明書の交付等に要する実費その他一切の事情を考慮して政令で定める額の手数料を納めなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の手数料の納付は、収入印紙をもってしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律に定めるもののほか、この法律に定める登記に関し必要な事項は、政令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、行政機関の保有する情報の公開に関する法律（平成十一年法律第四十二号。以下「情報公開法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "略"
            },
            {
              "item_no": 2,
              "text": "第十条及び附則第三条の規定債権譲渡の対抗要件に関する民法の特例等に関する法律（平成十年法律第百四号）又はこの法律の施行の日のうちいずれか遅い日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律（第二条及び第三条を除く。）は、平成十三年一月六日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第九百九十五条（核原料物質、核燃料物質及び原子炉の規制に関する法律の一部を改正する法律附則の改正規定に係る部分に限る。）、第千三百五条、第千三百六条、第千三百二十四条第二項、第千三百二十六条第二項及び第千三百四十四条の規定公布の日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、行政手続等における情報通信の技術の利用に関する法律（平成十四年法律第百五十一号）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": "1:2",
              "text": "略"
            },
            {
              "item_no": 3,
              "text": "第十一条（地方税法第百五十一条の改正規定、同条の次に一条を加える改正規定及び同法第百六十三条の改正規定に限る。）、第十九条（不動産登記法第二十一条第四項及び同法第百五十一条ノ三第七項にただし書を加える改正規定に限る。）、第二十一条（商業登記法第十三条第二項及び同法第百十三条の五第二項にただし書を加える改正規定に限る。）、第二十二条から第二十四条まで、第三十七条（関税法第九条の四の改正規定に限る。）、第三十八条、第四十四条（国税通則法第三十四条第一項の改正規定に限る。）、第四十五条、第四十八条（自動車重量税法第十条の次に一条を加える改正規定に限る。）、第五十二条、第六十九条及び第七十条の規定この法律の公布の日から起算して二年を超えない範囲内において政令で定める日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、会社更生法（平成十四年法律第百五十四号）の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、行政機関の保有する個人情報の保護に関する法律の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前二条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、破産法（平成十六年法律第七十五号。次条第八項並びに附則第三条第八項、第五条第八項、第十六項及び第二十一項、第八条第三項並びに第十三条において「新破産法」という。）の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、新不動産登記法の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律による改正後の動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律（以下この条において「新法」という。）の規定は、この法律の施行前に生じた事項にも適用する。ただし、この法律による改正前の債権譲渡の対抗要件に関する民法の特例等に関する法律（以下この条において「旧法」という。）の規定により生じた効力を妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この法律の施行前にした旧法の規定による処分、手続その他の行為は、新法の適用については、新法の相当規定によってしたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この法律の施行の際現に旧法第九条第二項に規定する事務について不動産登記法の施行に伴う関係法律の整備等に関する法律（平成十六年法律第百二十四号）第五十三条第二項の規定による指定（同条第四項の規定により指定を受けたものとみなされるものを含む。第五項において「不動産登記法整備法第五十三条第二項の規定による指定」という。）を受けていない登記所における事務に関する新法第十二条第一項及び第三項並びに第十三条第一項（これらの規定を新法第十四条第一項において準用する場合を含む。以下この条において同じ。）並びに新法第十七条、第十八条及び第二十一条第一項の規定の適用については、新法第十二条第一項及び第三項並びに第十三条第一項に規定する事務について登記所ごとに電子情報処理組織（登記所の使用に係る複数の電子計算機を相互に電気通信回線で接続した電子情報処理組織をいう。）により取り扱う事務として法務大臣が指定するまでの間は、新法第十二条の見出し並びに新法第十三条第一項及び第十八条中「登記事項概要ファイル」とあるのは「登記事項概要簿」と、新法第十二条の見出し中「記録」とあるのは「記載」と、同条第一項中「磁気ディスクをもって調製する動産譲渡登記事項概要ファイル」とあるのは「動産譲渡登記事項概要簿」と、同項及び同条第三項並びに新法第十七条中「債権譲渡登記事項概要ファイル」とあるのは「債権譲渡登記事項概要簿」と、新法第十二条第三項及び第十七条中「動産譲渡登記事項概要ファイル」とあるのは「動産譲渡登記事項概要簿」と、新法第十二条第三項中「「登記事項概要ファイル」とあるのは「「登記事項概要簿」と、「記録しなければ」とあるのは「記載しなければ」と、新法第十三条の見出し及び同条第一項並びに新法第二十一条第一項中「概要記録事項証明書」とあるのは「登記事項概要簿の謄本」と、新法第十三条第一項中「記録されている」とあるのは「記載されている」と、新法第十八条中「記録されている」とあるのは「記録され又は記載されている」とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "新法第十二条第一項及び第三項並びに第十三条第一項に規定する事務についての前項の規定による指定は、告示してしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "新法第十三条第二項の規定は、同項の本店等所在地法務局等以外の法務局若しくは地方法務局若しくはこれらの支局又はこれらの出張所及び同条第一項の本店等所在地法務局等のいずれもが旧法第九条第二項に規定する事務についての不動産登記法整備法第五十三条第二項の規定による指定又は新法第十二条第一項及び第三項並びに第十三条第一項に規定する事務についての第三項の規定による指定を受けている場合に限り、適用する。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "前各項に定めるもののほか、この法律による債権譲渡の対抗要件に関する民法の特例等に関する法律の一部改正に伴う登記の手続に関し必要な経過措置は、法務省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、平成十七年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": "1:5",
              "text": "略"
            },
            {
              "item_no": 6,
              "text": "次に掲げる規定平成十八年四月一日第四条中登録免許税法別表第一第八号の次に次のように加える改正規定（同表第八号の二（一）に掲げる登記に係る部分並びに同号（三）及び（四）に掲げる登記に係る部分のうち同号（一）に掲げる登記に係る部分を除く。）並びに附則第八十一条の規定及び附則第八十八条中債権譲渡の対抗要件に関する民法の特例等に関する法律の一部を改正する法律（平成十六年法律第百四十八号）附則第二条第三項の改正規定"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、平成十九年四月一日から施行し、平成十九年度の予算から適用する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行し、第二条第一項第四号、第十六号及び第十七号、第二章第四節、第十六節及び第十七節並びに附則第四十九条から第六十五条までの規定は、平成二十年度の予算から適用する。"
            },
            {
              "item_no": "1:2",
              "text": "略"
            },
            {
              "item_no": 3,
              "text": "附則第二百六十条、第二百六十二条、第二百六十四条、第二百六十五条、第二百七十条、第二百九十六条、第三百十一条、第三百三十五条、第三百四十条、第三百七十二条及び第三百八十二条の規定平成二十三年四月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三百八十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二百六十条の規定による改正後の民法施行法第八条第二項、附則第二百六十二条の規定による改正後の抵当証券法第三条第五項（同法第二十二条において準用する場合を含む。）、商業登記法第十三条第二項本文（他の法令において準用する場合を含む。）、附則第三百十一条の規定による改正後の電子情報処理組織による登記事務処理の円滑化のための措置等に関する法律第三条第四項本文、附則第三百三十五条の規定による改正後の動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律第二十一条第二項本文、附則第三百四十条の規定による改正後の後見登記等に関する法律第十一条第二項本文又は不動産登記法第百十九条第四項本文（同法第百十九条の二第四項、第百二十条第三項、第百二十一条第五項及び第百四十九条第三項並びに他の法令において準用する場合を含む。）の規定にかかわらず、当分の間、手数料を納付するときは、収入印紙又は登記印紙をもってすることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三百九十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "行政庁の処分その他の行為又は不作為についての不服申立てであってこの法律の施行前にされた行政庁の処分その他の行為又はこの法律の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律による改正前の法律の規定により不服申立てに対する行政庁の裁決、決定その他の行為を経た後でなければ訴えを提起できないこととされる事項であって、当該不服申立てを提起しないでこの法律の施行前にこれを提起すべき期間を経過したもの（当該不服申立てが他の不服申立てに対する行政庁の裁決、決定その他の行為を経た後でなければ提起できないとされる場合にあっては、当該他の不服申立てを提起しないでこの法律の施行前にこれを提起すべき期間を経過したものを含む。）の訴えの提起については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この法律の規定による改正前の法律の規定（前条の規定によりなお従前の例によることとされる場合を含む。）により異議申立てが提起された処分その他の行為であって、この法律の規定による改正後の法律の規定により審査請求に対する裁決を経た後でなければ取消しの訴えを提起することができないこととされるものの取消しの訴えの提起については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "不服申立てに対する行政庁の裁決、決定その他の行為の取消しの訴えであって、この法律の施行前に提起されたものについては、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第五条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して一年六月を超えない範囲内において政令で定める日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。ただし、附則第五十条及び第五十二条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧物品運送契約に基づく貨物引換証又は旧寄託契約に基づく預証券及び質入証券が作成されている動産の譲渡の対抗要件については、前条の規定による改正後の動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律第三条第一項の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して九月を超えない範囲内において政令で定める日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第二条中不動産登記法第百三十一条第五項の改正規定及び附則第三十四条の規定公布の日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、令和三年九月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第二十七条（住民基本台帳法別表第一から別表第五までの改正規定に限る。）、第四十五条、第四十七条及び第五十五条（行政手続における特定の個人を識別するための番号の利用等に関する法律別表第一及び別表第二の改正規定（同表の二十七の項の改正規定を除く。）に限る。）並びに附則第八条第一項、第五十九条から第六十三条まで、第六十七条及び第七十一条から第七十三条までの規定公布の日"
            },
            {
              "item_no": "2:3",
              "text": "略"
            },
            {
              "item_no": 4,
              "text": "第十七条、第三十五条、第四十四条、第五十条及び第五十八条並びに次条、附則第三条、第五条、第六条、第七条（第三項を除く。）、第十三条、第十四条、第十八条（戸籍法第百二十九条の改正規定（「戸籍の」の下に「正本及び」を加える部分を除く。）に限る。）、第十九条から第二十一条まで、第二十三条、第二十四条、第二十七条、第二十九条（住民基本台帳法第三十条の十五第三項の改正規定を除く。）、第三十条、第三十一条、第三十三条から第三十五条まで、第四十条、第四十二条、第四十四条から第四十六条まで、第四十八条、第五十条から第五十二条まで、第五十三条（行政手続における特定の個人を識別するための番号の利用等に関する法律第四十五条の二第一項、第五項、第六項及び第九項の改正規定並びに同法第五十二条の三の改正規定を除く。）、第五十五条（がん登録等の推進に関する法律（平成二十五年法律第百十一号）第三十五条の改正規定（「（条例を含む。）」を削る部分に限る。）を除く。）、第五十六条、第五十八条、第六十四条、第六十五条、第六十八条及び第六十九条の規定公布の日から起算して一年を超えない範囲内において、各規定につき、政令で定める日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"
            }
          ]
        }
      ]
    }
  ]
}