{
  "law_id": "平成十九年政令第二百九十七号",
  "law_name": "地域公共交通の活性化及び再生に関する法律施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地域公共交通の活性化及び再生に関する法律第九条第三項（同条第八項において準用する場合を含む。）、第二十七条の七第三項（同条第十項において準用する場合を含む。）、第二十七条の十五第二項（同条第七項において準用する場合を含む。）又は第三十条第三項の認定（軌道法（大正十年法律第七十六号）第三条の軌道事業の特許を要する軌道運送高度化実施計画、貨客運送効率化実施計画、地域公共交通利便増進実施計画又は新地域旅客運送事業計画に係るものに限る。）を受けようとする者は、申請書に国土交通省令で定める書類及び図面を添えて、地方運輸局長を経由して国土交通大臣に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する者は、同項に定めるもののほか、申請書の副本並びに国土交通省令で定める書類及び図面を都道府県知事（当該都道府県の区域内の軌道を敷設する地が一の地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市（以下この項及び第四条において「指定都市」という。）の区域内のみにある場合においては、当該指定都市の長。以下この条において同じ。）に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する都道府県知事は、軌道を敷設する地が二以上の都道府県の区域にわたるものであるときは、当該軌道の起点の所在地を管轄する都道府県知事とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、第二項の規定による申請書の副本並びに書類及び図面の提出を受けた場合において、軌道を敷設する地が他の都道府県知事が管轄する区域にわたるものであるときは、当該申請書の副本並びに書類及び図面の写しを当該都道府県知事に送付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方運輸局長は、前条第一項の申請書の提出を受けたときは、遅滞なく、期限を指定して、申請に係る軌道が敷設される道路の道路管理者の意見を聴かなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "道路管理者である地方公共団体の長は、前項の意見を提出しようとするときは、道路管理者である地方公共団体の議会の議決を経なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方運輸局長は、前条第一項の意見の提出があったとき、又は同項の期限が到来したときは、遅滞なく、第一条第一項の申請書に国土交通省令で定める事項を記載した書類を添えて、国土交通大臣に送付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条第二項及び第四項の規定により都道府県又は指定都市が処理することとされている事務は、地方自治法第二条第九項第一号に規定する第一号法定受託事務とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和四年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}