{
  "law_id": "平成二十七年政令第三百七十八号",
  "law_name": "水銀による環境の汚染の防止に関する法律施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "水銀による環境の汚染の防止に関する法律（以下「法」という。）第二条第一項に規定する特定水銀使用製品（以下単に「特定水銀使用製品」という。）として政令で定めるものは、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "電池"
            },
            {
              "item_no": 2,
              "text": "スイッチ及びリレー"
            },
            {
              "item_no": 3,
              "text": "一般照明用のコンパクト形蛍光ランプ及び一般照明用の電球形蛍光ランプ"
            },
            {
              "item_no": 4,
              "text": "一般照明用の直管形蛍光ランプのうち、次に掲げるもの三波長形の蛍光体を用いたものハロりん酸塩を主成分とする蛍光体を用いたもの"
            },
            {
              "item_no": 5,
              "text": "一般照明用のコンパクト形蛍光ランプ、電球形蛍光ランプ及び直管形蛍光ランプ以外の一般照明用の蛍光ランプのうち、次に掲げるもの三波長形の蛍光体を用いたものハロりん酸塩を主成分とする蛍光体を用いたもの"
            },
            {
              "item_no": 6,
              "text": "一般照明用の高圧水銀ランプ"
            },
            {
              "item_no": 7,
              "text": "電子ディスプレイ用の冷陰極蛍光ランプ及び外部電極蛍光ランプ"
            },
            {
              "item_no": 8,
              "text": "化粧品（人の身体を清潔にし、美化し、魅力を増し、容貌を変え、又は皮膚若しくは毛髪を健やかに保つために、身体に塗擦、散布その他これらに類似する方法で使用されることが目的とされている物で、人体に対する作用が緩和なものをいう。）"
            },
            {
              "item_no": 9,
              "text": "動植物又はウイルスの防除に用いられる薬剤（エチルメルクリチオサリチル酸ナトリウム（別名チメロサール）を有効成分とする保存剤（エチルメルクリチオサリチル酸ナトリウム以外の水銀等（法第一条に規定する水銀等をいう。）を含むものを除く。）であって、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律（昭和三十五年法律第百四十五号）第二条第一項に規定する医薬品及び同条第九項に規定する再生医療等製品に添加されるものを除く。）"
            },
            {
              "item_no": 10,
              "text": "気圧計（電気式のものを除く。）"
            },
            {
              "item_no": 11,
              "text": "湿度計（電気式のもの及び第十三号イに掲げるガラス製温度計を部品として用いて製造されるものを除く。）"
            },
            {
              "item_no": 12,
              "text": "圧力計のうち、次に掲げるもの非電気式のもの（二百三十度以上の温度で計ることができるダイアフラム式圧力計であって目量（計量法施行令（平成五年政令第三百二十九号）第二条第二号イ（１）に規定する目量をいう。以下同じ。）が五メガパスカル以下のもの及び温度の大きな変化、著しい振動その他の厳しい条件の下で計ることができる真空計であって次に掲げるものを除く。）計ることのできる最大の圧力（絶対圧力をいう。（２）において同じ。）が千三百パスカル以下であって、目量が三百パスカル以下のマクラウド真空計計ることのできる最大の圧力が六万六千パスカル以下であって、目量が二百パスカル以下のＵ字管真空計電気式であって、加熱により液体となる物の圧力の測定用のもの（二百三十度以上の温度で計ることができるものであって、次に掲げるものを除く。）計ることのできる最大のゲージ圧力に対する測定の誤差が一パーセント以内のもの計ることのできる最大のゲージ圧力に対する測定の誤差が三パーセント以内のもの（（１）に該当するものを除き、耐食性のあるニッケル合金を用いたダイアフラム若しくは摩耗を少なくするための表面処理がされたダイアフラムを用いたもの、防爆型のもの又は圧力を伝えるための水銀を封入した導管の長さが一・五メートル以上のものに限る。）"
            },
            {
              "item_no": 13,
              "text": "温度計（電気式のもの及びガラス製温度計であって次に掲げるもの（体温計であるものを除く。）を除く。）計ることのできる最高の温度が三百度以下のものであって、目量が〇・五度以下のもの（ハに該当するものを除く。）計ることのできる最高の温度が三百度を超え五百度以下のものであって、目量が二度以下のもの（ハに該当するものを除く。）塩酸、硫酸その他の腐食性の高い薬品の温度を計ることができるものであって、計ることのできる最高の温度が二百度を超え五百度以下のもののうち、目量が二度以下のもの"
            },
            {
              "item_no": 14,
              "text": "血圧計（電気式のものを除く。）"
            },
            {
              "item_no": 15,
              "text": "脈波検査用器具に用いられるひずみゲージ"
            },
            {
              "item_no": 16,
              "text": "真空ポンプ"
            },
            {
              "item_no": 17,
              "text": "車輪の重量の均衡を保つために車輪に装着して用いられるおもり"
            },
            {
              "item_no": 18,
              "text": "写真フィルム及び印画紙"
            },
            {
              "item_no": 19,
              "text": "宇宙飛行体（人工衛星を含む。）に用いられる推進薬"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の政令で定める製造工程は、次に掲げる物品の製造工程とする。"
            },
            {
              "item_no": 1,
              "text": "水酸化ナトリウム又は水酸化カリウム"
            },
            {
              "item_no": 2,
              "text": "アセトアルデヒド"
            },
            {
              "item_no": 3,
              "text": "クロロエチレン（別名塩化ビニル）"
            },
            {
              "item_no": 4,
              "text": "ナトリウムメトキシド、ナトリウムエトキシド、カリウムメトキシド又はカリウムエトキシド"
            },
            {
              "item_no": 5,
              "text": "ポリウレタン"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条第一項の政令で定めるものは、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "水銀（水銀以外の物と混合している場合（水銀以外の金属との合金に含まれる場合を含む。）は、水銀の含有量が全重量の九十五パーセント以上である混合物に含まれるものに限る。）"
            },
            {
              "item_no": 2,
              "text": "塩化第一水銀（塩化第一水銀以外の物と混合している場合は、塩化第一水銀の含有量が全重量の九十五パーセント以上である混合物に含まれるものに限る。）"
            },
            {
              "item_no": 3,
              "text": "酸化第二水銀（酸化第二水銀以外の物と混合している場合は、酸化第二水銀の含有量が全重量の九十五パーセント以上である混合物に含まれるものに限る。）"
            },
            {
              "item_no": 4,
              "text": "硫酸第二水銀（硫酸第二水銀以外の物と混合している場合は、硫酸第二水銀の含有量が全重量の九十五パーセント以上である混合物に含まれるものに限る。）"
            },
            {
              "item_no": 5,
              "text": "硝酸第二水銀及び硝酸第二水銀水和物（硝酸第二水銀及び硝酸第二水銀水和物以外の物と混合している場合は、硝酸第二水銀及び硝酸第二水銀水和物の含有量の合計が全重量の九十五パーセント以上である混合物に含まれるものに限る。）"
            },
            {
              "item_no": 6,
              "text": "硫化水銀（"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、水銀に関する水俣条約（附則第四条において「条約」という。）が日本国について効力を生ずる日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "次条の規定平成二十九年七月一日"
            },
            {
              "item_no": 2,
              "text": "第一条第一号（ボタン電池であるアルカリマンガン電池を除く。）、第三号、第四号及び第六号から第八号（二・七―ジブロモ―四―ヒドロキシ水銀フルオレセイン二ナトリウムを有効成分とする消毒剤（以下「マーキュロクロム液」という。）を除く。）までの規定平成三十年一月一日"
            },
            {
              "item_no": 3,
              "text": "附則第三条の規定平成三十二年七月一日"
            },
            {
              "item_no": 4,
              "text": "第一条第一号（ボタン電池であるアルカリマンガン電池に限る。）、第二号、第五号及び第八号（マーキュロクロム液に限る。）から第十三号まで並びに附則第四条の規定平成三十二年十二月三十一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条第一号（ボタン電池であるアルカリマンガン電池を除く。）、第三号、第四号及び第六号から第八号（マーキュロクロム液を除く。）までに掲げる特定水銀使用製品に係る法第六条第一項の許可を受けようとする者は、前条第二号に掲げる規定の施行の日前においても、法第六条第二項の規定の例により、その申請を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する特定水銀使用製品に係る法附則第三条の承認を受けようとする者は、前条第二号に掲げる規定の施行の日前においても、その申請を行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条第一号（ボタン電池であるアルカリマンガン電池に限る。）、第二号、第五号及び第八号（マーキュロクロム液に限る。）から第十三号までに掲げる特定水銀使用製品に係る法第六条第一項の許可を受けようとする者は、附則第一条第四号に掲げる規定の施行の日前においても、法第六条第二項の規定の例により、その申請を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する特定水銀使用製品に係る次条の承認を受けようとする者は、附則第一条第四号に掲げる規定の施行の日前においても、その申請を行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条の規定の施行の日（平成三十年一月一日）から附則第一条第四号に定める日前までの間に製造され、又は輸入された前条第一項に規定する特定水銀使用製品であって、当該特定水銀使用製品の使用が条約で認められた用途に適合するものとして当該特定水銀使用製品の製造又は輸入に係る事業を所管する大臣の承認を受けたものを部品として他の製品の製造に用いる場合は、法第十二条の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和七年一月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "附則第一条の改正規定公布の日"
            },
            {
              "item_no": 2,
              "text": "次条及び附則第三条第二項の規定令和六年七月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正後の第一条第十四号から第十八号までに掲げる特定水銀使用製品（水銀による環境の汚染の防止に関する法律（以下「法」という。）第二条第一項に規定する特定水銀使用製品をいう。）に係る法第六条第一項の許可を受けようとする者は、この政令の施行の日（次条において「施行日」という。）前においても、その申請を行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に製造され、又は輸入された前条に規定する特定水銀使用製品であって、当該特定水銀使用製品の使用が水銀に関する水俣条約で認められた用途に適合するものとして当該特定水銀使用製品の製造又は輸入に係る事業を所管する大臣の承認を受けたものを部品として他の製品の製造に用いる場合は、法第十二条の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の承認を受けようとする者は、施行日前においても、その申請を行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和八年一月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "次条及び附則第三条第二項の規定令和七年七月一日"
            },
            {
              "item_no": 2,
              "text": "附則第四条及び第五条第二項の規定令和八年七月一日"
            },
            {
              "item_no": 3,
              "text": "第二条並びに附則第五条第一項及び第三項の規定令和九年一月一日"
            },
            {
              "item_no": 4,
              "text": "附則第六条及び第七条第二項の規定令和九年七月一日"
            },
            {
              "item_no": 5,
              "text": "第三条及び附則第七条第一項の規定令和十年一月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条の規定による改正後の水銀による環境の汚染の防止に関する法律施行令第一条第一号、第三号、第六号及び第十一号に掲げる特定水銀使用製品（水銀による環境の汚染の防止に関する法律（以下「法」という。）第二条第一項に規定する特定水銀使用製品をいう。以下同じ。）であって第一条の規定による改正前の水銀による環境の汚染の防止に関する法律施行令（次条第三項において「旧水銀汚染防止法施行令」という。）第一条第一号、第三号、第六号及び第十一号に掲げるものであるもの以外のものに係る法第六条第一項の許可を受けようとする者は、この政令の施行の日前においても、その申請を行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日前に製造され、又は輸入された前条に規定する特定水銀使用製品であって、当該特定水銀使用製品の使用が水銀に関する水俣条約（以下「条約」という。）で認められた用途に適合するものとして当該特定水銀使用製品の製造又は輸入に係る事業を所管する大臣の承認を受けたものを部品として他の製品の製造に用いる場合は、法第十二条の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の承認を受けようとする者は、この政令の施行の日前においても、その申請を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "平成三十年一月一日から令和二年十二月三十日までの間に製造され、又は輸入された旧水銀汚染防止法施行令第一条第一号及び第十一号に掲げる特定水銀使用製品についての第一条の規定の施行後における水銀による環境の汚染の防止に関する法律施行令（以下「水銀汚染防止法施行令」という。）附則第四条の規定の適用については、同条中「前条第一項に規定する」とあるのは、「水銀による環境の汚染の防止に関する法律施行令の一部を改正する政令（令和六年政令第四百二号）第一条の規定による改正前の第一条第一号（ボタン電池であるアルカリマンガン電池に限る。）及び第十一号に掲げる」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定による改正後の水銀汚染防止法施行令第一条第三号から第五号までに掲げる特定水銀使用製品であって第二条の規定による改正前の水銀汚染防止法施行令（次条第三項において「第三号改正前水銀汚染防止法施行令」という。）第一条第三号及び第四号に掲げるものであるもの以外のものに係る法第六条第一項の許可を受けようとする者は、附則第一条第三号に掲げる規定の施行の日前においても、その申請を行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第一条第三号に掲げる規定の施行の日前に製造され、又は輸入された前条に規定する特定水銀使用製品であって、当該特定水銀使用製品の使用が条約で認められた用途に適合するものとして当該特定水銀使用製品の製造又は輸入に係る事業を所管する大臣の承認を受けたものを部品として他の製品の製造に用いる場合は、法第十二条の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の承認を受けようとする者は、附則第一条第三号に掲げる規定の施行の日前においても、その申請を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "附則第三条第三項に規定する期間に製造され、又は輸入された第三号改正前水銀汚染防止法施行令第一条第五号、第八号から第十号まで、第十二号及び第十三号に掲げる特定水銀使用製品についての第二条の規定の施行後における水銀汚染防止法施行令附則第四条の規定の適用については、同条中「前条第一項に規定する」とあるのは、「水銀による環境の汚染の防止に関する法律施行令の一部を改正する政令（令和六年政令第四百二号）第二条の規定による改正前の第一条第五号、第八号（マーキュロクロム液に限る。）から第十号まで、第十二号及び第十三号に掲げる」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三条の規定による改正後の水銀汚染防止法施行令第一条第四号及び第五号に掲げる特定水銀使用製品であって第三条の規定による改正前の水銀汚染防止法施行令第一条第四号及び第五号に掲げるものであるもの以外のものに係る法第六条第一項の許可を受けようとする者は、附則第一条第五号に掲げる規定の施行の日前においても、その申請を行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第一条第五号に掲げる規定の施行の日前に製造され、又は輸入された前条に規定する特定水銀使用製品であって、当該特定水銀使用製品の使用が条約で認められた用途に適合するものとして当該特定水銀使用製品の製造又は輸入に係る事業を所管する大臣の承認を受けたものを部品として他の製品の製造に用いる場合は、法第十二条の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の承認を受けようとする者は、附則第一条第五号に掲げる規定の施行の日前においても、その申請を行うことができる。"
            }
          ]
        }
      ]
    }
  ]
}