{
  "law_id": "平成二十三年総務省・経済産業省令第一号",
  "law_name": "経済センサス活動調査規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "統計法（以下「法」という。）第二条第四項に規定する基幹統計である経済構造統計を作成するための調査のうち五年に一度の基準年（法第五条第二項に規定する国勢調査を行った年の翌年をいう。）に実施する調査（以下「経済センサス活動調査」という。）の実施に関しては、この省令の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済センサス活動調査は、事業所の経済活動及び企業の経済活動の状態を調査し、全ての産業分野における事業所及び企業の活動からなる経済の構造を全国的及び地域別に明らかにする基幹統計を作成すること並びに各種統計調査実施のための事業所及び企業の名簿を得ることを目的とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "事業所物の生産又はサービスの提供が事業として行われている一定の場所"
            },
            {
              "item_no": 2,
              "text": "企業法人（国、地方公共団体及び外国の法人を除く。）及び事業を経営する個人"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済センサス活動調査は、直前の経済センサス活動調査を行った年から五年目に当たる年（以下「実施年」という。）の六月一日現在によって行う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済センサス活動調査は、法第二条第九項に規定する統計基準である日本標準産業分類に掲げる産業に属する事業所（調査困難地域内にあるものを除く。）のうち、次の各号に掲げる事業所を除く事業所（以下「調査事業所」という。）について行う。"
            },
            {
              "item_no": 1,
              "text": "大分類Ａ―農業、林業に属する事業所で個人の経営に係るもの"
            },
            {
              "item_no": 2,
              "text": "大分類Ｂ―漁業に属する事業所で個人の経営に係るもの"
            },
            {
              "item_no": 3,
              "text": "大分類Ｎ―生活関連サービス業、娯楽業のうち、中分類七九―その他の生活関連サービス業（小分類番号七九二家事サービス業に限る。）に属する事業所"
            },
            {
              "item_no": 4,
              "text": "大分類Ｒ―サービス業（他に分類されないもの）のうち、中分類九六―外国公務に属する事業所"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する「調査困難地域」とは、東日本大震災（平成二十三年三月十一日に発生した東北地方太平洋沖地震及びこれに伴う原子力発電所の事故による災害をいう。）の影響により経済センサス活動調査の実施が困難な地域として総務大臣及び経済産業大臣の定める地域をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済センサス活動調査は、甲調査及び乙調査とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "甲調査は、調査事業所のうち、国及び地方公共団体の調査事業所以外の調査事業所について行う。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "乙調査は、国及び地方公共団体の調査事業所について行う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済センサス活動調査は、総務大臣及び経済産業大臣が定める様式による調査票により、甲調査の場合には第一号に掲げる事項のうち調査事業所及び調査事業所を有する企業の業種、経営組織、従業者数その他の基本的な属性に応じて必要なものについて、乙調査の場合には第二号に掲げる事項についてそれぞれ行う。"
            },
            {
              "item_no": 1,
              "text": "甲調査に関する事項名称及び電話番号所在地開設時期経営組織政治団体及び宗教の種類単独事業所・本所・支所の別並びに本所の名称及び所在地本所か否か支所の数事業の内容従業者数設備投資の有無及び取得額自家用自動車の保有台数土地及び建物の所有の有無資本金又は出資金、基金の額及び外国資本比率決算月売上（収入）金額若しくは経常収益又はその割合商品名、仲立手数料及び修理料収入の有無並びに国外販売の割合本支店間移動の割合物品賃貸業のレンタル年間売上高、リース年間契約高及び物件別割合相手先別収入割合費用有形固定資産生産数量及び生産金額製造品在庫額半製品及び仕掛品の価額並びに原材料及び燃料の在庫額製造品出荷数、製造品出荷額、製造品名及び製造品在庫数加工賃収入額、賃加工品名及び製造業以外の収入額直接輸出額の割合主要原材料名工業用地及び工業用水作業工程商品手持額小売販売額の商品販売形態別割合セルフサービス方式の採用売場面積営業時間店舗の形態業態別工事種類取扱件数、公開本数、入場者数、利用者数及び受講生数消費税の税込記入・税抜記入の別法人番号商品売上原価その他事業の収入額"
            },
            {
              "item_no": 2,
              "text": "乙調査に関する事項名称及び電話番号所在地職員数事業の内容"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣及び経済産業大臣は、前項の様式を定めたときは告示する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条に規定する統計調査員として経済センサス活動調査の事務に従事させるため都道府県に設置されるものは、次項に規定する事務を適正に執行する能力（第三項に規定する指導員にあっては、次項及び第三項に規定する事務を適正に執行する能力）を有する者（次の各号のいずれかに該当する者を除く。）とする。"
            },
            {
              "item_no": 1,
              "text": "国税徴収法（昭和三十四年法律第百四十七号）第二条第十一号に規定する徴収職員及び地方税法（昭和二十五年法律第二百二十六号）第一条第一項第三号に規定する徴税吏員"
            },
            {
              "item_no": 2,
              "text": "警察法（昭和二十九年法律第百六十二号）第三十四条第一項及び第五十五条第一項に規定する警察官"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "統計調査員は、市町村長（特別区の長を含む。以下同じ。）の調査実施上の指導を受けて、担当調査区（第八条の二第一項の規定により設定された調査区のうち市町村長から指定された調査区をいう。以下同じ。）における調査票の配布及び取集、担当調査区内にある調査事業所に係る調査区内事業所名簿その他の関係書類の作成並びにこれらに附帯する事務を行う。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、都道府県知事の指定する統計調査員（以下「指導員」という。）は、市町村長の調査実施上の指導を受けて、統計調査員（指導員を除く。以下「調査員」という。）に対する指導、調査票及び調査区内事業所名簿その他の関係書類の検査並びにこれらに附帯する事務を行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "特別の事情により、調査員が第二項の事務の一部を行うことができないときは、市町村長の定めるところにより、指導員が当該事務を行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、統計調査員を設置したときは、当該統計調査員の氏名その他総務大臣及び経済産業大臣の定める事項を市町村長に通知し、並びに総務大臣及び経済産業大臣に報告するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、統計調査員に対し、都道府県知事の発行するその身分及び指導員又は調査員の別を示す証票を交付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "統計調査員は、その事務を行うときは、前項の証票を携帯し、必要に応じてこれを提示しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、総務大臣の定めるところにより、当該市町村（特別区を含む。以下同じ。）の区域を区分して調査区を設定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、前項の規定により市町村長が設定した調査区に基づき、調査区地図、調査区台帳その他の調査区関係書類（以下「調査区地図等」という。）を作成する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣及び経済産業大臣は、経済センサス活動調査において正確かつ円滑に調査票の配布又は送付を行うため、経済センサス活動調査に先立って、直前に実施した経済センサス基礎調査規則（平成三十一年総務省令第四十六号）第五条第二項に規定する甲調査の結果及び直前に実施した同条第三項に規定する乙調査の結果並びに法第二条第十項に規定する行政記録情報その他調査対象事業所を把握するために利用することのできる情報に基づいて調査事業所に関する経済センサス活動調査事前名簿（以下「事前名簿」という。）を作成するとともに企業の本所となる調査事業所に企業構造の事前確認票を送付し、記入を求め、回収し、並びに事前名簿及び企業構造の事前確認票に基づいて調査事業所に関する経済センサス活動調査調査用名簿（以下「調査用名簿」という。）を作成するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次の表第一欄に掲げる調査事業所に係る甲調査は、同欄に掲げる調査事業所の区分に応じ、それぞれ同表第二欄に掲げる者が、それぞれ同表第三欄に掲げる方法により調査票を配布し又は送付し、及びそれぞれ同表第四欄に掲げる者が、それぞれ同表第五欄に掲げる方法により調査票を取集し又は回収することにより行う。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "乙調査は、国の調査事業所にあっては総務大臣及び経済産業大臣が、都道府県の調査事業所にあっては都道府県知事が、市町村の調査事業所にあっては市町村長が、特別地方公共団体（特別区を除く。以下同じ。）の調査事業所にあっては都道府県知事又は市町村長がそれぞれ調査票を調査事業所ごとに送付し、及び回収することにより行う。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定により行う甲調査は、実施年の五月一日から七月三十一日までの間において、前項の規定により行う乙調査は、実施年の五月一日から九月三十日までの間においてそれぞれ行う。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の表一の項第一欄に掲げる調査事業所の報告義務者が調査票の配布を受けなかったときは、その事業所の所在地を管轄する市町村長にその旨を申し出て配布を受けなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項の表二の項から七の項までの第一欄に掲げる調査事業所の報告義務者が調査票の送付を受けなかったときは、総務大臣及び経済産業大臣にその旨を申し出て送付を受けなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "国及び地方公共団体の調査事業所の報告義務者が調査票の送付を受けなかったときは、次の各号に掲げる調査事業所の区分に応じ、当該各号に定める者にその旨を申し出て送付を受けなければならない。"
            },
            {
              "item_no": 1,
              "text": "国の調査事業所総務大臣及び経済産業大臣"
            },
            {
              "item_no": 2,
              "text": "都道府県の調査事業所都道府県知事"
            },
            {
              "item_no": 3,
              "text": "市町村の調査事業所市町村長"
            },
            {
              "item_no": 4,
              "text": "特別地方公共団体の調査事業所都道府県知事又は市町村長"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、経済センサス活動調査に関する事務を円滑に行うため必要があると認めるときは、複合商業施設等について、調査員が行うこととされている事務を当該施設を管理し、又は運営する法人その他の団体に委託して行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合における次の表の上欄に掲げる規定の適用については、同欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、第十条第一項（同項の表一の項から三の項までに係る部分に限る。）の規定により行う甲調査又は同条第二項の規定により行う乙調査（市町村長が調査票を送付し、回収する調査事業所に係るものに限る。）に関し天災事変その他避けることのできない事故のため、同条第三項に規定する期間により難いときは、直ちに、その旨を都道府県知事に報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、前項の規定による報告があったとき又は第十条第一項（同項の表四の項及び五の項に係る部分に限る。）の規定により行う甲調査若しくは同条第二項の規定により行う乙調査（都道府県知事が調査票を送付し、回収する調査事業所に係るものに限る。）に関し天災事変その他避けることのできない事故のため、同条第三項に規定する期間により難いときは、直ちに、その旨を総務大臣及び経済産業大臣に報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣及び経済産業大臣は、前項の規定による報告があったとき又は第十条第一項（同項の表六の項及び七の項に係る部分に限る。）の規定により行う甲調査若しくは同条第二項の規定により行う乙調査（総務大臣及び経済産業大臣が調査票を送付し、回収する調査事業所に係るものに限る。）に関し天災事変その他避けることのできない事故のため、同条第三項に規定する期間により難いときは、地域を限り、調査を行う期間を別に定めることができる。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣及び経済産業大臣は、前項の規定により期間を別に定めたときは、その旨を告示するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "調査の事務に従事する者は、法第十五条第一項の規定により、第六条第一項第一号又は第二号に規定する調査事項について、資料の提出を求め、又は必要な場所に立ち入り、帳簿、書類その他の物件を検査し、若しくは関係者に質問することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣及び経済産業大臣は、前項の規定により立入検査又は質問を行う者に対し、法第十五条第二項の証明書を交付する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次の表第一欄に掲げる調査事業所に係る甲調査に当たっては、同欄に掲げる調査事業所の区分に応じ、それぞれ同表第二欄に掲げる調査事業所の事業主（当該調査事業所の事業を管理する者をいう。以下同じ。）が、それぞれ同表第三欄に掲げる調査事項について、それぞれ同表第四欄に掲げる方法により、報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "乙調査に当たっては、調査事業所の事業主が、第六条第一項第二号に掲げる事項について、調査票に記入し、次の各号に掲げる調査事業所の区分に応じ、当該各号に定める者に当該調査票を提出することにより、報告しなければならない。"
            },
            {
              "item_no": 1,
              "text": "国の調査事業所総務大臣及び経済産業大臣"
            },
            {
              "item_no": 2,
              "text": "都道府県の調査事業所都道府県知事"
            },
            {
              "item_no": 3,
              "text": "市町村の調査事業所市町村長"
            },
            {
              "item_no": 4,
              "text": "特別地方公共団体の調査事業所都道府県知事又は市町村長"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "事業主が不在その他の事由により報告を行うことができないときは、事実上当該事業主に代わる者は、当該事業主に代わって当該報告を行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "統計調査員は、第十条第一項の規定により調査員が調査事業所から取集した調査票及び調査区内事業所名簿その他の関係書類を市町村長に対しその定める期限までに提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、前項の規定により統計調査員から市町村長に提出された調査票及び調査区内事業所名簿その他の関係書類並びに第十条第一項及び第二項の規定により市町村長が調査事業所から回収した調査票を審査し、都道府県知事に対しその定める期限までに提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、前項の規定により市町村長から都道府県知事に提出された調査票及び調査区内事業所名簿その他の関係書類並びに第十条第一項及び第二項の規定により都道府県知事が調査事業所から回収した調査票を審査し、総務大臣及び経済産業大臣に対しその定める期限までに提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる調査票の送付、回収又は提出の手続は、調査票に代えて電磁的記録媒体（電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られた記録をいう。以下同じ。）に係る記録媒体をいう。以下同じ。）を使用して行い、又は行わせることができる。"
            },
            {
              "item_no": 1,
              "text": "第十条第一項（同項の表二の項、四の項及び六の項に係る部分に限る。）及び第十二条第一項（同項の表二の項、四の項及び六の項に係る部分に限る。）の規定による調査票の送付、回収又は提出の手続"
            },
            {
              "item_no": 2,
              "text": "前条第二項の規定による調査票（第十条第一項（同項の表二の項に係る部分に限る。）及び第十二条第一項（同項の表二の項に係る部分に限る。）の規定により回収又は提出の手続を行うものに限る。）の提出の手続"
            },
            {
              "item_no": 3,
              "text": "前条第三項の規定による調査票（第十条第一項（同項の表二の項及び四の項に係る部分に限る。）及び第十二条第一項（同項の表二の項及び四の項に係る部分に限る。）の規定により回収又は提出の手続を行うものに限る。）の提出の手続"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により電磁的記録媒体を使用して調査票の提出の手続を行う者は、総務大臣及び経済産業大臣の定めるところにより、当該電磁的記録媒体に、第十二条第一項（同項の表二の項、四の項及び六の項に係る部分に限る。）の規定により報告すべき事項を記録して、当該手続を行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定により行われた手続については、調査票により行われたものとみなして、この省令の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる調査票の送付、回収又は提出の手続は、情報通信技術を活用した行政の推進等に関する法律第六条第一項の規定により、同項に規定する電子情報処理組織を使用する方法により行い、又は行わせることができる。"
            },
            {
              "item_no": 1,
              "text": "第十条第一項及び第十二条第一項の規定による調査票の送付、回収又は提出の手続"
            },
            {
              "item_no": 2,
              "text": "第十条第二項及び第十二条第二項の規定による調査票の送付、回収又は提出の手続"
            },
            {
              "item_no": 3,
              "text": "第十三条第二項の規定による調査票の提出の手続"
            },
            {
              "item_no": 4,
              "text": "第十三条第三項の規定による調査票の提出の手続"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により電子情報処理組織を使用して調査票の提出の手続を行う者は、総務大臣及び経済産業大臣の定めるところにより、当該総務大臣及び経済産業大臣の指定する電子計算機に備えられたファイルに、第十二条第一項及び第二項の規定により報告すべき事項を当該手続をする者の使用に係る電子計算機から入力して、当該手続を行わなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣及び経済産業大臣は、調査票の審査及び集計を行い、その結果を速やかに公表するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣及び経済産業大臣は、調査事業所について、各種統計調査実施のための事業所及び企業の名簿を作成するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、総務大臣の定めるところにより、調査区を管理するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、調査区について総務大臣の定める事由が生じたときは、総務大臣の定めるところにより、当該調査区を修正するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、前項の規定により調査区を修正したときは、総務大臣の定めるところにより、調査区地図等を修正しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、都道府県知事に対し前項の規定により修正した調査区地図等の有無を報告するとともに、同項の規定により修正した調査区地図等があるときは、当該調査区地図等を併せて提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、総務大臣に対し前項の規定による市町村長の報告を取りまとめて報告するとともに、同項の規定により市町村長が提出した調査区地図等を審査し、提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、調査票を三年間、総務大臣及び経済産業大臣は、調査票の内容が記録されている電磁的記録及び結果原表又は結果原表が記録されている電磁的記録を永年保存するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済産業大臣は、第十三条第三項及び第十六条の規定による調査票の審査に利用させることを目的として、工業統計調査規則（昭和二十六年通商産業省令第八十一号）第二十一条第二項の規定により保存されている電磁的記録のうち直前に行った同規則第一条に規定する工業調査の調査票の内容を記録したもの及び商業統計調査規則（昭和二十七年通商産業省令第六十号）第二十二条第二項の規定により保存されている電磁的記録のうち直前に行った同規則第一条に規定する商業調査の調査票の内容を記録したものをそれぞれ複写し、並びに当該複写した電磁的記録を総務大臣、経済産業大臣及び都道府県知事に送付し、保存及び使用させるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣、経済産業大臣及び都道府県知事は、前項の規定により送付された電磁的記録を平成三十年三月三十一日まで保存するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}