{
  "law_id": "平成六年国家公安委員会規則第三号",
  "law_name": "技能検定員審査等に関する規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "道路交通法（以下「法」という。）第九十九条の二第四項第一号イの規定による都道府県公安委員会（以下「公安委員会」という。）が技能検定に関する技能及び知識に関して行う審査（以下「技能検定員審査」という。）は、次の各号に掲げる運転免許（以下「免許」という。）に係る技能検定について、それぞれ当該各号に掲げる技能検定員審査を行うものとする。"
            },
            {
              "item_no": 1,
              "text": "大型自動車免許技能検定員審査（大型）"
            },
            {
              "item_no": 2,
              "text": "中型自動車免許技能検定員審査（中型）"
            },
            {
              "item_no": 3,
              "text": "準中型自動車免許技能検定員審査（準中型）"
            },
            {
              "item_no": 4,
              "text": "普通自動車免許技能検定員審査（普通）"
            },
            {
              "item_no": 5,
              "text": "大型特殊自動車免許技能検定員審査（大特）"
            },
            {
              "item_no": 6,
              "text": "大型自動二輪車免許技能検定員審査（大自二）"
            },
            {
              "item_no": 7,
              "text": "普通自動二輪車免許技能検定員審査（普自二）"
            },
            {
              "item_no": 8,
              "text": "技能検定員審査（"
            },
            {
              "item_no": 9,
              "text": "大型自動車第二種免許技能検定員審査（大型二種）"
            },
            {
              "item_no": 10,
              "text": "中型自動車第二種免許技能検定員審査（中型二種）"
            },
            {
              "item_no": 11,
              "text": "普通自動車第二種免許技能検定員審査（普通二種）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "公安委員会は、技能検定員審査を行おうとするときは、当該技能検定員審査の期日の三十日前までに、次に掲げる事項を公示するものとする。"
            },
            {
              "item_no": 1,
              "text": "技能検定員審査の種類、期日及び場所"
            },
            {
              "item_no": 2,
              "text": "技能検定員審査の申請手続に関する事項"
            },
            {
              "item_no": 3,
              "text": "その他技能検定員審査の実施に関し必要な事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "技能検定員審査を受けようとする者は、公安委員会に、別記様式第一号の審査申請書を提出し、及び次の各号に掲げる技能検定員審査の種類に応じ、それぞれ当該各号に定める書類を提示しなければならない。この場合において、免許情報記録個人番号カード（法第九十五条の二第四項に規定する免許情報記録個人番号カードをいう。以下同じ。）を提示したときは、当該免許情報記録個人番号カードに記録された特定免許情報（法第九十五条の二第二項に規定する特定免許情報をいう。以下同じ。）を確認するために必要な措置を受けなければならない。"
            },
            {
              "item_no": 1,
              "text": "第一条第一号から第八号までに掲げる技能検定員審査当該審査に用いられる自動車を運転することができる免許（仮運転免許を除く。第十一条第一項第一号において同じ。）に係る運転免許証（以下「免許証」という。）又は当該免許に係る特定免許情報が記録された免許情報記録個人番号カード"
            },
            {
              "item_no": 2,
              "text": "技能検定員審査（大型二種）大型自動車第二種免許に係る免許証又は当該免許に係る特定免許情報が記録された免許情報記録個人番号カード及び第七条第一項の表に規定する技能検定員資格者証（大型）"
            },
            {
              "item_no": 3,
              "text": "技能検定員審査（中型二種）大型自動車第二種免許又は中型自動車第二種免許に係る免許証又は当該免許に係る特定免許情報が記録された免許情報記録個人番号カード及び第七条第一項の表に規定する技能検定員資格者証（中型）"
            },
            {
              "item_no": 4,
              "text": "技能検定員審査（普通二種）大型自動車第二種免許、中型自動車第二種免許又は普通自動車第二種免許に係る免許証又は当該免許に係る特定免許情報が記録された免許情報記録個人番号カード及び第七条第一項の表に規定する技能検定員資格者証（普通）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "技能検定員審査を受けようとする者が第十七条第一項各号、第二項各号又は第三項各号のいずれかに該当する者であるときは、前項の審査申請書に、それぞれ当該各号に該当する者であることを証する書面を添付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条第一号から第八号までに掲げる技能検定員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等（審査方法及びその合格基準をいう。次項及び第十二条において同じ。）により行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一条第九号から第十一号までに掲げる技能検定員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "公安委員会は、技能検定員審査に合格した者に対し、別記様式第二号の技能検定員審査合格証明書を交付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "技能検定員審査合格証明書の交付を受けた者は、当該技能検定員審査合格証明書を亡失し、又は当該技能検定員審査合格証明書が滅失したときは、別記様式第三号の再交付申請書を、当該技能検定員審査合格証明書を交付した公安委員会に提出して、その再交付を受けることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十九条の二第四項第一号ハの規定により公安委員会が技能検定に関し同号イ又はロに掲げる者と同等以上の技能及び知識を有すると認める者として認定する場合における当該認定は、次の各号のいずれかに該当する者について、それぞれ第一条各号に掲げる免許の種類ごとに行うものとする。"
            },
            {
              "item_no": 1,
              "text": "技能試験に関する事務に三年以上従事した者"
            },
            {
              "item_no": 2,
              "text": "技能検定に関し、前号に掲げる者に準ずる技能及び知識を有すると認められる者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十九条の二第四項の規定による技能検定員資格者証の交付は、次の表の上欄に掲げる免許に係る技能検定ごとに、それぞれ同表の中欄に掲げる技能検定員資格者証の交付を受けようとする者に対し、同表の下欄に掲げる種類の技能検定員資格者証を交付することにより行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の技能検定員資格者証の交付を受けようとする者は、公安委員会に、別記様式第四号の交付申請書を提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の交付申請書には、次に掲げる書類を添付しなければならない。"
            },
            {
              "item_no": 1,
              "text": "技能検定員審査合格証明書、法第九十九条の二第四項第一号ロに掲げる者に該当することを証する書面又は技能認定につき前条各号のいずれかに該当する者であることを証する書面"
            },
            {
              "item_no": 2,
              "text": "法第九十九条の二第四項第二号イからホまでのいずれにも該当しない者であることを誓約する書面"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の技能検定員資格者証の様式は、別記様式第五号のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "技能検定員資格者証の交付を受けた者は、当該技能検定員資格者証を亡失し、又は当該技能検定員資格者証が滅失したときは、別記様式第六号の再交付申請書を、当該技能検定員資格者証を交付した公安委員会に提出して、その再交付を受けることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "技能検定員資格者証の交付を受けた者は、当該技能検定員資格者証の記載事項に変更があったときは、別記様式第六号の書換え申請書及び当該技能検定員資格者証を、当該技能検定員資格者証を交付した公安委員会に提出して、その書換えを申請しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十九条の二第五項の規定による技能検定員資格者証の返納の命令は、別記様式第七号の返納命令書を交付して行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による返納命令書の交付を受けた者は、その交付の日から十日以内に、技能検定員資格者証を当該返納命令書を交付した公安委員会に返納しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十九条の三第四項第一号イの規定による公安委員会が自動車の運転に関する技能及び知識の教習に関する技能及び知識に関して行う審査（以下「教習指導員審査」という。）は、次の各号に掲げる免許に係る自動車の運転に関する技能及び知識の教習について、それぞれ当該各号に掲げる教習指導員審査を行うものとする。"
            },
            {
              "item_no": 1,
              "text": "大型自動車免許教習指導員審査（大型）"
            },
            {
              "item_no": 2,
              "text": "中型自動車免許教習指導員審査（中型）"
            },
            {
              "item_no": 3,
              "text": "準中型自動車免許教習指導員審査（準中型）"
            },
            {
              "item_no": 4,
              "text": "普通自動車免許教習指導員審査（普通）"
            },
            {
              "item_no": 5,
              "text": "大型特殊自動車免許教習指導員審査（大特）"
            },
            {
              "item_no": 6,
              "text": "大型自動二輪車免許教習指導員審査（大自二）"
            },
            {
              "item_no": 7,
              "text": "普通自動二輪車免許教習指導員審査（普自二）"
            },
            {
              "item_no": 8,
              "text": "教習指導員審査（"
            },
            {
              "item_no": 9,
              "text": "大型自動車第二種免許教習指導員審査（大型二種）"
            },
            {
              "item_no": 10,
              "text": "中型自動車第二種免許教習指導員審査（中型二種）"
            },
            {
              "item_no": 11,
              "text": "普通自動車第二種免許教習指導員審査（普通二種）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定は、公安委員会が教習指導員審査を行おうとする場合について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "教習指導員審査を受けようとする者は、公安委員会に、別記様式第一号の審査申請書を提出し、及び次の各号に掲げる教習指導員審査の種類に応じ、それぞれ当該各号に定める書類を提示しなければならない。この場合において、免許情報記録個人番号カードを提示したときは、当該免許情報記録個人番号カードに記録された特定免許情報を確認するために必要な措置を受けなければならない。"
            },
            {
              "item_no": 1,
              "text": "前条第一項第一号から第八号までに掲げる教習指導員審査当該審査に用いられる自動車を運転することができる免許に係る免許証又は当該免許に係る特定免許情報が記録された免許情報記録個人番号カード"
            },
            {
              "item_no": 2,
              "text": "教習指導員審査（大型二種）大型自動車第二種免許に係る免許証又は当該免許に係る特定免許情報が記録された免許情報記録個人番号カード及び第十五条第一項の表に規定する教習指導員資格者証（大型）"
            },
            {
              "item_no": 3,
              "text": "教習指導員審査（中型二種）大型自動車第二種免許又は中型自動車第二種免許に係る免許証又は当該免許に係る特定免許情報が記録された免許情報記録個人番号カード及び第十五条第一項の表に規定する教習指導員資格者証（中型）"
            },
            {
              "item_no": 4,
              "text": "教習指導員審査（普通二種）大型自動車第二種免許、中型自動車第二種免許又は普通自動車第二種免許に係る免許証又は当該免許に係る特定免許情報が記録された免許情報記録個人番号カード及び第十五条第一項の表に規定する教習指導員資格者証（普通）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "教習指導員審査を受けようとする者が第十七条第一項各号、第四項各号又は第五項各号のいずれかに該当する者であるときは、前項の審査申請書に、それぞれ当該各号に該当する者であることを証する書面を添付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第十条第一項第一号から第八号までに掲げる教習指導員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等により行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第十条第一項第九号から第十一号までに掲げる教習指導員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "公安委員会は、教習指導員審査に合格した者に対し、別記様式第八号の教習指導員審査合格証明書を交付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第五条第二項の規定は、教習指導員審査合格証明書の交付を受けた者について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十九条の三第四項第一号ハの規定により公安委員会が自動車の運転に関する技能及び知識の教習に関し同号イ又はロに掲げる者と同等以上の技能及び知識がある者と認める者として認定する場合における当該認定は、次の各号のいずれかに該当する者について、それぞれ第十条第一項各号に掲げる免許の種類ごとに行うものとする。"
            },
            {
              "item_no": 1,
              "text": "技能試験に関する事務に一年以上従事し、かつ、当該免許に係る教習についての指定を受けた指定自動車教習所の指導及び監督に関する事務に三年以上従事した者"
            },
            {
              "item_no": 2,
              "text": "自動車の運転に関する技能及び知識の教習に関し、前号に掲げる者に準ずる技能及び知識があると認められる者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十九条の三第四項の規定による教習指導員資格者証の交付は、次の表の上欄に掲げる免許に係る自動車の運転に関する技能及び知識の教習ごとに、それぞれ同表の中欄に掲げる教習指導員資格者証の交付を受けようとする者に対し、同表の下欄に掲げる種類の教習指導員資格者証を交付することにより行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の教習指導員資格者証の交付を受けようとする者は、公安委員会に、別記様式第四号の交付申請書を提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の交付申請書には、次に掲げる書類を添付しなければならない。"
            },
            {
              "item_no": 1,
              "text": "教習指導員審査合格証明書、法第九十九条の三第四項第一号ロに掲げる者に該当することを証する書面又は教習認定につき前条各号のいずれかに該当する者であることを証する書面"
            },
            {
              "item_no": 2,
              "text": "法第九十九条の三第四項第二号イからハまでのいずれにも該当しない者であることを誓約する書面"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の教習指導員資格者証の様式は、別記様式第九号のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第八条の規定は、教習指導員資格者証の交付を受けた者について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第九条の規定は、法第九十九条の三第五項において準用する法第九十九条の二第五項の規定による教習指導員資格者証の返納の命令について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "技能検定員審査又は教習指導員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。"
            },
            {
              "item_no": 1,
              "text": "過去一年以内に技能検定員審査又は教習指導員審査を受け、当該審査において、審査細目のいずれかについて第四条又は第十二条に定める合格基準に達する成績を得た者合格基準に達する成績を得た審査細目"
            },
            {
              "item_no": 2,
              "text": "過去一年以内に技能検定、技能教習又は学科教習についての技能又は知識に関する講習であって国家公安委員会が指定するものを修了した者国家公安委員会が指定する審査細目"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一条第一号から第八号までのいずれかに掲げる技能検定員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。"
            },
            {
              "item_no": 1,
              "text": "教習指導員資格者証の交付を受けた者次の審査細目教則の内容となっている事項自動車教習所に関する法令についての知識"
            },
            {
              "item_no": 2,
              "text": "他の種類の免許に係る技能検定員資格者証の交付を受けた者（次号又は第四号に掲げる者を除く。）前号に定める審査細目及び次の審査細目技能検定の実施に関する知識自動車の運転技能の評価方法に関する知識"
            },
            {
              "item_no": 3,
              "text": "第一条第一号から第五号まで又は第八号に掲げる免許のいずれかに係る技能検定員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての技能検定員審査を受けようとするもの前号に定める審査細目並びに自動車の運転技能に関する観察及び採点の技能"
            },
            {
              "item_no": 4,
              "text": "技能検定員資格者証（大自二）の交付を受けた者で技能検定員審査（普自二）を受けようとするもの前号に定める審査細目及び技能検定員として必要な自動車の運転技能"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一条第九号から第十一号までのいずれかに掲げる技能検定員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。"
            },
            {
              "item_no": 1,
              "text": "第十条第一項第九号から第十一号までに掲げる免許のいずれかに係る教習指導員資格者証の交付を受けた者道路運送法第二条第三項に規定する旅客自動車運送事業及び自動車運転代行業の業務の適正化に関する法律第二条第一項に規定する自動車運転代行業に関する法令についての知識"
            },
            {
              "item_no": 2,
              "text": "第一条第九号から第十一号までに掲げる免許のいずれかに係る技能検定員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての技能検定員審査を受けようとするもの前号に定める審査細目及び自動車の運転技能の評価方法に関する知識"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第十条第一項第一号から第八号までのいずれかに掲げる教習指導員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。"
            },
            {
              "item_no": 1,
              "text": "技能検定員資格者証の交付を受けた者（次号に掲げる者を除く。）自動車教習所に関する法令についての知識"
            },
            {
              "item_no": 2,
              "text": "次に掲げる者前号に定める審査細目及び教習指導員として必要な自動車の運転技能技能検定員資格者証の交付を受けた者で当該技能検定員資格者証に係る免許に係る教習指導員審査を受けようとするもの技能検定員資格者証（大自二）の交付を受けた者で教習指導員審査（普自二）を受けようとするもの"
            },
            {
              "item_no": 3,
              "text": "他の種類の免許に係る教習指導員資格者証の交付を受けた者（次号又は第五号に掲げる者を除く。）第一号に定める審査細目及び次の審査細目学科教習に必要な教習の技能教則の内容となっている事項その他自動車の運転に関する知識教習指導員として必要な教育についての知識"
            },
            {
              "item_no": 4,
              "text": "第十条第一項第一号から第五号まで又は第八号に掲げる免許のいずれかに係る教習指導員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての教習指導員審査を受けようとするもの前号に定める審査細目及び技能教習に必要な教習の技能"
            },
            {
              "item_no": 5,
              "text": "教習指導員資格者証（大自二）の交付を受けた者で教習指導員審査（普自二）を受けようとするもの前号に定める審査細目及び教習指導員として必要な自動車の運転技能"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第十条第一項第九号から第十一号までのいずれかに掲げる教習指導員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。"
            },
            {
              "item_no": 1,
              "text": "第十条第一項第九号から第十一号までに掲げる免許のいずれかに係る教習指導員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての教習指導員審査を受けようとするもの道路運送法第二条第三項に規定する旅客自動車運送事業及び自動車運転代行業の業務の適正化に関する法律第二条第一項に規定する自動車運転代行業に関する法令についての知識"
            },
            {
              "item_no": 2,
              "text": "第一条第九号から第十一号までに掲げる免許のいずれかに係る技能検定員資格者証の交付を受けた者前号に定める審査細目及び教習指導員として必要な自動車の運転技能（当該技能検定員資格者証に係る免許に係るものに限る。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、平成六年五月十日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、法第九十九条の三第四項第一号ハの規定により公安委員会が自動車の運転に関する技能及び知識の教習に関し同号イ又はロに掲げる者と同等以上の技能及び知識がある者と認める者として認定する場合における当該認定は、第十四条の規定によるほか、道路交通法の一部を改正する法律（平成五年法律第四十三号。以下「改正法」という。）附則第七条第二項に規定するみなし教習指導員（次条において「みなし教習指導員」という。）であって同法附則第六条第一項に規定する旧法指定自動車教習所の廃止その他のその者の責めに帰することのできない事由により当該旧法指定自動車教習所において教習指導員の業務に従事することができないと公安委員会が認めたものについて、技能教習及び学科教習の区分ごとに行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の認定（以下この項及び次項において「暫定教習認定」という。）を受けた者についての法第九十九条の三第四項の規定による教習指導員資格者証の交付は、第十五条第一項の規定にかかわらず、次の表の上欄に掲げる教習の区分に応じ、それぞれ同表の中欄に掲げる教習指導員資格者証の交付を受けようとする者に対し、同表の下欄に掲げる種類の教習指導員資格者証を交付することにより行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の教習指導員資格者証（以下この条において「暫定教習指導員資格者証」という。）の有効期間は、当該暫定教習指導員資格者証の交付を受けた日から三年を経過する日（その日までに暫定教習指導員資格者証以外の教習指導員資格者証の交付を受けたときは、その交付を受けた日）までの間とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "暫定教習指導員資格者証の交付を受けた者は、当該暫定教習指導員資格者証の有効期間が満了したときは、速やかに（暫定教習指導員資格者証以外の教習指導員資格者証の交付を受けたときは、当該教習指導員資格者証と引換えに）、当該暫定教習指導員資格者証を公安委員会に返納しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第十五条（同条第一項を除く。）及び第十六条の規定は、暫定教習指導員資格者証について適用する。この場合において、第十五条第三項第一号中「教習認定につき前条各号のいずれかに該当する者」とあるのは、「教習認定につき前条各号のいずれかに該当する者若しくは附則第二条第二項の暫定教習認定につき同条第一項の規定により公安委員会が認めた者」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "技能検定員審査又は教習指導員審査を受けようとする者のうち、次の各号に掲げるものに対しては、第十七条の規定にかかわらず、それぞれ当該各号に定める審査細目についての審査を免除するものとする。"
            },
            {
              "item_no": 1,
              "text": "みなし教習指導員のうち改正法の施行の際現に道路交通法施行令の一部を改正する政令（昭和四十八年政令第二十七号。第三号において「改正令」という。）附則第三項に規定する専ら構造教習に従事する者（次号及び第五号において「構造教習従事者」という。）又は同項に規定する専ら法令教習及び構造教習を除く学科教習に従事する者（次号及び第五号において「学科教習（法令教習及び構造教習を除く。）従事者」という。）で技能検定員審査を受けようとするもの教則の内容となっている事項"
            },
            {
              "item_no": 2,
              "text": "みなし教習指導員（構造教習従事者及び学科教習（法令教習及び構造教習を除く。）従事者を除く。）で技能検定員審査を受けようとするもの教則の内容となっている事項及び自動車教習所に関する法令についての知識"
            },
            {
              "item_no": 3,
              "text": "みなし教習指導員のうち改正法の施行の際現に改正令附則第三項に規定する専ら法令教習に従事する者（第五号において「法令教習従事者」という。）で教習指導員審査を受けようとするもの自動車教習所に関する法令についての知識"
            },
            {
              "item_no": 4,
              "text": "道路交通法施行規則の一部を改正する総理府令（平成六年総理府令第一号）による改正前の道路交通法施行規則（次号において「旧府令」という。）第三十二条第一項に規定する技能指導員に係る審査に合格した者で教習指導員審査を受けようとするもの教習指導員として必要な自動車の運転技能、技能教習に必要な教習の技能及び自動車教習所に関する法令についての知識"
            },
            {
              "item_no": 5,
              "text": "旧府令第三十二条第二項に規定する学科指導員に係る審査に合格した者（法令教習従事者、構造教習従事者及び学科教習（法令教習及び構造教習を除く。）従事者を除く。）で教習指導員審査を受けようとするもの学科教習に必要な教習の技能、教則の内容となっている事項その他自動車の運転に関する知識及び自動車教習所に関する法令についての知識"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "技能検定員審査又は教習指導員審査を受けようとする者が前項各号のいずれかに該当する者であるときは、第三条第一項又は第十一条第一項の審査申請書に、それぞれ当該各号に該当する者であることを証する書面を添付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、道路交通法の一部を改正する法律附則第一条第四号に掲げる規定の施行の日（令和七年三月二十四日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定による改正前の様式（次項において「旧様式」という。）により使用されている書類は、当分の間、同条の規定による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    }
  ]
}