{
  "law_id": "平成二十九年政令第二百七十三号",
  "law_name": "住宅宿泊事業法施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "住宅宿泊事業法（以下「法」という。）第十八条の政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第十八条の規定による制限は、区域ごとに、住宅宿泊事業を実施してはならない期間を指定して行うこと。"
            },
            {
              "item_no": 2,
              "text": "住宅宿泊事業を実施する期間を制限する区域の指定は、土地利用の状況その他の事情を勘案して、住宅宿泊事業に起因する騒音の発生その他の事象による生活環境の悪化を防止することが特に必要である地域内の区域について行うこと。"
            },
            {
              "item_no": 3,
              "text": "住宅宿泊事業を実施してはならない期間の指定は、宿泊に対する需要の状況その他の事情を勘案して、住宅宿泊事業に起因する騒音の発生その他の事象による生活環境の悪化を防止することが特に必要である期間内において行うこと。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第五項の政令で定める額は、一万九千七百円（情報通信技術を活用した行政の推進等に関する法律（平成十四年法律第百五十一号）第六条第一項の規定により同項に規定する電子情報処理組織を使用して法第二十二条第二項の登録の更新の申請をする場合にあっては、一万九千百円）とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四十六条第五項の政令で定める額は、二万六千五百円（情報通信技術を活用した行政の推進等に関する法律第六条第一項の規定により同項に規定する電子情報処理組織を使用して法第四十六条第二項の登録の更新の申請をする場合にあっては、二万五千七百円）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十三条第二項（法第三十四条第二項及び第五十九条第二項において準用する場合を含む。）に規定する事項を電磁的方法により提供しようとする者（次項において「提供者」という。）は、国土交通省令で定めるところにより、あらかじめ、当該事項の提供の相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の承諾を得た提供者は、同項の相手方から書面又は電磁的方法により電磁的方法による事項の提供を受けない旨の申出があったときは、当該相手方に対し、当該事項の提供を電磁的方法によってしてはならない。ただし、当該相手方が再び同項の承諾をした場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十三条第四項の政令で定める費用は、同条第一項第四号の規定による検査のため同号の職員がその検査に係る営業所又は事務所（外国にある営業所又は事務所に限る。）の所在地に出張をするのに要する旅費の額に相当するものとする。この場合において、その旅費の額の計算に関し必要な細目は、国土交通省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、情報通信技術の活用による行政手続等に係る関係者の利便性の向上並びに行政運営の簡素化及び効率化を図るための行政手続等における情報通信の技術の利用に関する法律等の一部を改正する法律（次条において「改正法」という。）の施行の日（令和元年十二月十六日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}