{
  "law_id": "平成十年総理府令第三十二号",
  "law_name": "法人土地・建物基本調査規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "統計法（平成十九年法律第五十三号）第二条第四項に規定する基幹統計である法人土地・建物基本統計を作成するための調査（以下「法人土地・建物基本調査」という。）の実施に関しては、この省令の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法人土地・建物基本調査は、法人（国及び地方公共団体以外の法人のうち、本邦に本所、本社又は本店を有するものをいう。以下同じ。）が所有する土地及び建物の所有及び利用並びに当該法人による土地の購入及び売却の状況を明らかにし、全国及び地域別の土地及び建物に関する基礎資料を得ることを目的とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において「会社」とは、株式会社、合名会社、合資会社、合同会社及び相互会社をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令において「農地・林地」とは、耕作（農地法（昭和二十七年法律第二百二十九号）第四十三条第一項の規定により耕作に該当するものとみなされる農作物の栽培を含む。）の目的に供される土地及び採草放牧地並びに用材、薪炭材、竹材その他の林産物の生産を行う木竹を集団的に生育させるために供される土地をいう。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この省令において「宅地など」とは、農地・林地以外の土地をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法人土地・建物基本調査は、国土交通大臣が告示で定める年及び期日現在によって行う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法人土地・建物基本調査は、次に掲げる法人について行う。"
            },
            {
              "item_no": 1,
              "text": "会社及び会社以外の法人のうち国土交通大臣が調査すべきものとして国土交通大臣の定める方法により選定したもの"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる法人以外の法人であって、前条の規定に基づいて定めた年及び期日前一年間において売買による所有権の移転の登記を行った法人のうち、国土交通大臣が調査すべきものとして国土交通大臣の定める方法により選定したもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法人土地・建物基本調査は、調査票により、前条第一号に掲げる法人にあっては第一号から第五号までに掲げる事項を、同条第二号に掲げる法人にあっては第一号、第六号及び第七号に掲げる事項を調査する。ただし、同条第一号に掲げる法人のうち、資本金、出資金若しくは基金の額が五億円以上の会社又は第四条の規定に基づいて定めた年及び期日前一年間において売買による所有権の移転の登記を行った法人であって国土交通大臣の定める方法により選定したものにあっては、次の各号に掲げる事項を調査する。"
            },
            {
              "item_no": 1,
              "text": "法人に関する事項名称及び法人番号（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第十六項に規定する法人番号をいう。）本所、本社又は本店の所在地組織形態資本金、出資金又は基金の額業種（別表に定める業種をいう。）常用雇用者数支所、支社又は支店の数"
            },
            {
              "item_no": 2,
              "text": "所有する土地及び建物の有無に関する事項所有する土地及び建物の有無本所、本社又は本店の敷地の所有者"
            },
            {
              "item_no": 3,
              "text": "所有する土地に関する事項宅地など（第五号に規定する土地を除く。）に関する事項所在地所有形態所有面積貸付けの有無取得時期利用現況並びに第四条の規定に基づいて定めた年及び期日の五年前の利用状況売却その他の処分及び用途転換の予定棚卸資産であるか否かの別当該宅地などに係る信託受益権を保有しているか否かの別農地・林地に関する事項所在地面積の合計棚卸資産であるか否かの別"
            },
            {
              "item_no": 4,
              "text": "所有する建物に関する事項工場敷地以外の土地にある建物（一棟当たりの延べ床面積が二百平方メートル未満のものに限る。）又は工場敷地にある建物（延べ床面積の合計が二百平方メートル未満のものに限る。）に関する事項工場敷地にある建物か否かの別棟数又は工場敷地の数量延べ床面積の合計イに規定する建物以外の建物に関する事項所在地敷地に関する権原延べ床面積構造建築時期利用現況貸付けを目的とする所有か否かの別当該建物に係る信託受益権を保有しているか否かの別"
            },
            {
              "item_no": 5,
              "text": "電気業における送配電施設用地、変電施設用地若しくは発電所用地、ガス業におけるガス供給施設用地、固定電気通信業及び移動電気通信業における通信施設用地、放送業における放送施設用地（送信所又は中継所の用に供される土地に限る。）、鉄道業における停車場用地、鉄軌道等用地若しくは鉄道林用地、道路用地（未供用のものを含む。）又は水路用地を有する会社にあっては、当該用地に関する事項所在地用途件数面積の合計"
            },
            {
              "item_no": 6,
              "text": "売買以外による土地の移動状況に関する事項移動の有無移動した理由移動した面積"
            },
            {
              "item_no": 7,
              "text": "売買した土地に関する事項事業用資産又は棚卸資産の別売買の時点における土地の状況売買の目的面積の合計帳簿価額の合計区画数の合計"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の調査票の様式は、次の各号に掲げるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "前項第一号から第四号までに係るもの別記様式第一"
            },
            {
              "item_no": 2,
              "text": "前項第五号に係るもの別記様式第二"
            },
            {
              "item_no": 3,
              "text": "前項第六号及び第七号に係るもの別記様式第三"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法人土地・建物基本調査は、国土交通大臣が調査票又は調査の対象法人（以下「調査法人」という。）が電子情報処理組織（国土交通大臣の使用に係る電子計算機（入出力装置を含む。以下この項及び次条第三項において同じ。）と調査法人の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。）を用いて報告するための識別符号（国土交通大臣が調査対象法人を識別するために付した符号をいう。）を調査法人ごとに送付し、回収することにより行う。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による送付及び回収は、国土交通大臣が告示で定める期間に行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法人土地・建物基本調査に当たっては、第六条第一項各号に掲げる事項について、調査法人の代表者が報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "調査法人の代表者が不在その他の事由により報告を行うことができないときは、当該調査法人の代表者に代わる者が、当該調査法人の代表者に代わって当該報告を行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の報告は、調査票に必要事項を記入し、当該調査票を国土交通大臣に提出することにより行うものとする。ただし、第六条第一項各号に掲げる事項を明確に判別できるように記録する場合には、調査票に代えて、電磁的記録媒体又は電子計算機を用いて出力した書面により提出することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、前条第三項の規定により提出された調査票等を整理審査しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、調査票等の確認及び集計を行い、その結果を速やかに公表するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、調査票等を二年間、調査票等を収録した電磁的記録媒体及び結果原表又は結果原表が転写若しくは記録されているマイクロフィルム若しくは電磁的記録媒体を永年保存するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、統計法の施行の日（平成二十一年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、情報通信技術の活用による行政手続等に係る関係者の利便性の向上並びに行政運営の簡素化及び効率化を図るための行政手続等における情報通信の技術の利用に関する法律等の一部を改正する法律の施行の日（令和元年十二月十六日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}