{
  "law_id": "平成十八年人事院規則九―四九―三二",
  "law_name": "人事院規則九―四九（地域手当）",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地域手当の支給については、別に定める場合を除き、この規則の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の三第一項の人事院規則で定める地域は別表第一に掲げる地域とし、同項の人事院規則で定める官署は別表第二に掲げる官署とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の三第二項の地域手当の級地は、別表第一及び別表第二に定めるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の四の人事院規則で定める空港の区域は、次の各号に掲げる空港の区域とし、同条の人事院規則で定める割合は、当該空港の区域の区分に応じ当該各号に定める割合とする。"
            },
            {
              "item_no": 1,
              "text": "成田国際空港の区域百分の十六"
            },
            {
              "item_no": 2,
              "text": "中部国際空港の区域百分の十二"
            },
            {
              "item_no": 3,
              "text": "関西国際空港の区域百分の十二"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の六第一項の人事院規則で定める移転は、まち・ひと・しごと創生法（平成二十六年法律第百三十六号）第八条に規定するまち・ひと・しごと創生総合戦略に基づく官署の移転及び当該官署の移転と一体的に行われるものと認められる官署の移転とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の六第一項及び第二項の人事院規則で定める官署は、別表第三に掲げる官署とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の六第一項の人事院規則で定める職員は、別表第三第三号に定める起算日（以下この条において「起算日」という。）の前日まで引き続き文化庁地域文化創生本部に在勤していた職員であって、引き続き起算日から同号に掲げる官署に在勤する職員（当該前日まで在勤していた期間が相当の期間を超えないことを考慮して人事院が定める職員を除く。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の六第一項又は第二項の規定により地域手当を支給される職員（以下この条において「支給職員」という。）に係る地域手当の支給割合は、次の各号に掲げる期間の区分に応じて、当該各号に定める割合とする。ただし、当該支給職員の在勤する官署の移転の日の前日に給与法第十一条の三第二項第一号の一級地に係る地域に引き続き六箇月を超えて在勤していた職員で当該移転の日に当該官署に在勤していたものその他人事院の定める職員以外の支給職員にあっては、当該割合が百分の十六を超える間は、百分の十六とする。"
            },
            {
              "item_no": 1,
              "text": "支給職員の在勤する官署に係る別表第三に定める起算日から一年を経過するまでの間百分の二十"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる期間を経過した日からこの号の規定による割合が支給職員の在勤する官署の所在する地域に係る給与法第十一条の三第二項各号に定める割合以下となるまでの間百分の二十から、百分の二の割合に当該官署に係る別表第三に定める起算日からの経過年数（当該年数に一年未満の端数があるときは、これを切り捨てた年数）を乗じた割合を減じて得た割合"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の六第三項の人事院規則で定める移転は、第五条に定める移転以外の官署の移転で、当該移転に伴う職員の異動等に特別の事情があると認められる官署の移転とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の七第一項の人事院規則で定める場合は、次に掲げる場合とする。"
            },
            {
              "item_no": 1,
              "text": "職員がその在勤する地域、官署若しくは空港の区域を異にする異動又はその在勤する官署の移転の日の前日に在勤していた第二条に規定する地域若しくは官署又は第四条に規定する空港の区域（以下この条、次条及び第十四条第一項第二号において「地域手当支給地域等」という。）に引き続き六箇月を超えて在勤していない場合であって、地域手当支給地域等又は第六条に規定する官署（以下この条及び次条において「特別移転官署」という。）に引き続き六箇月を超えて在勤していたとき（法第六十条の二第二項に規定する定年前再任用短時間勤務職員（以下「定年前再任用短時間勤務職員」という。）であって同条第一項の規定による採用の前日に地域手当支給地域等又は特別移転官署に在勤をしていたものにあっては、当該在勤をしていた期間と当該採用の直後に地域手当支給地域等又は特別移転官署に在勤していた期間とを合算した期間が六箇月を超えることとなるときを含む。）。"
            },
            {
              "item_no": 2,
              "text": "検察官であった者、給与法第十一条の七第三項に規定する行政執行法人職員等（以下「行政執行法人職員等」という。）であった者又は港湾法（昭和二十五年法律第二百十八号）第四十三条の二十九第一項若しくは民間資金等の活用による公共施設等の整備等の促進に関する法律（平成十一年法律第百十七号）第七十八条第一項に規定する国派遣職員（以下「国派遣職員」という。）であった者から人事交流等により引き続き俸給表の適用を受ける職員となった者がその在勤する地域、官署若しくは空港の区域を異にする異動又はその在勤する官署の移転の日の前日に在勤していた地域手当支給地域等に俸給表の適用を受ける職員として引き続き六箇月を超えて在勤していない場合であって、俸給表の適用を受けることとなった日（以下「適用日」という。）前の検察官、行政執行法人職員等又は国派遣職員として勤務していた期間（常時勤務に服する者として適用日の前日まで引き続き勤務していた期間に限る。以下この条及び次条において同じ。）を俸給表の適用を受ける職員として勤務していたものとしたときに、地域手当支給地域等又は特別移転官署に引き続き六箇月を超えて在勤していたこととなるとき（定年前再任用短時間勤務職員であって法第六十条の二第一項の規定による採用の前日に俸給表の適用を受ける職員（当該地域、官署若しくは空港の区域を異にする異動又は当該在勤する官署の移転の日前六箇月以内に検察官、行政執行法人職員等若しくは国派遣職員から人事交流等により引き続き当該俸給表の適用を受ける職員となったものに限る。）として勤務していたものにあっては、適用日前の検察官、行政執行法人職員等又は国派遣職員として勤務していた期間及び当該期間に引き続いて職員として勤務していた期間を同項の採用の日前から引き続き定年前再任用短時間勤務職員として勤務していたものとした場合に、地域手当支給地域等又は特別移転官署に引き続き六箇月を超えて在勤していたこととなるときを含む。）。"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるもののほか、前二号に掲げるものとの権衡上必要がある場合として人事院が定める場合"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の七第一項の人事院規則で定める割合は、次の各号に掲げる場合の区分に応じ、当該各号に定める割合とする。"
            },
            {
              "item_no": 1,
              "text": "前項第一号に掲げる場合当該異動若しくは移転の日の前日に在勤していた地域手当支給地域等又は同日から六箇月を遡った日の前日から当該異動若しくは移転の日の前日までの間（次号において「対象期間」という。）に在勤していた当該地域手当支給地域等以外の地域手当支給地域等（特別移転官署を除く。）若しくは特別移転官署（同日に在勤していたものを除く。）に係る給与法第十一条の三第二項各号に定める割合若しくは第四条各号に定める割合又はみなし特例支給割合（給与法第十一条の七第二項第一号に規定するみなし特例支給割合をいう。次号及び次条において同じ。）のうち最も低い割合"
            },
            {
              "item_no": 2,
              "text": "前項第二号に掲げる場合適用日前の検察官、行政執行法人職員等又は国派遣職員として勤務していた期間を俸給表の適用を受ける職員として勤務していたものとした場合に、当該異動若しくは移転の日の前日に在勤していた地域手当支給地域等又は対象期間に在勤していたこととなる当該地域手当支給地域等以外の地域手当支給地域等（特別移転官署を除く。）若しくは特別移転官署（同日に在勤していたものを除く。）に係る給与法第十一条の三第二項各号に定める割合若しくは第四条各号に定める割合又はみなし特例支給割合のうち最も低い割合"
            },
            {
              "item_no": 3,
              "text": "前項第三号に掲げる場合別に人事院が定める割合"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の七第二項の人事院規則で定める場合は、次に掲げる場合とする。"
            },
            {
              "item_no": 1,
              "text": "職員がその在勤する官署を異にする異動又はその在勤する官署の移転の日の前日に在勤していた特別移転官署に引き続き六箇月を超えて在勤していない場合であって、当該特別移転官署又は当該特別移転官署以外の特別移転官署若しくは地域手当支給地域等（当該異動又は移転の日から一年を経過するまでの間においてみなし特例支給割合又は給与法第十一条の三第二項各号に定める割合若しくは第四条各号に定める割合が同日の前日に在勤していた特別移転官署に係るみなし特例支給割合以上となる特別移転官署又は地域手当支給地域等に限る。以下この号において同じ。）に引き続き六箇月を超えて在勤していたとき（定年前再任用短時間勤務職員であって法第六十条の二第一項の規定による採用の前日に当該特別移転官署又は当該特別移転官署以外の特別移転官署若しくは地域手当支給地域等に在勤をしていたものにあっては、当該在勤をしていた期間と当該採用の直後に当該特別移転官署又は当該特別移転官署以外の特別移転官署若しくは地域手当支給地域等に在勤していた期間とを合算した期間が六箇月を超えることとなるときを含む。）。"
            },
            {
              "item_no": 2,
              "text": "検察官であった者、行政執行法人職員等であった者又は国派遣職員であった者から人事交流等により引き続き俸給表の適用を受ける職員となった者がその在勤する官署を異にする異動又はその在勤する官署の移転の日の前日に在勤していた特別移転官署に俸給表の適用を受ける職員として引き続き六箇月を超えて在勤していない場合であって、適用日前の検察官、行政執行法人職員等又は国派遣職員として勤務していた期間を俸給表の適用を受ける職員として勤務していたものとしたときに、当該特別移転官署又は当該特別移転官署以外の特別移転官署若しくは地域手当支給地域等（当該異動又は移転の日から一年を経過するまでの間においてみなし特例支給割合又は給与法第十一条の三第二項各号に定める割合若しくは第四条各号に定める割合が同日の前日に在勤していた特別移転官署に係るみなし特例支給割合以上となる特別移転官署又は地域手当支給地域等に限る。以下この号において同じ。）に引き続き六箇月を超えて在勤していたこととなるとき（定年前再任用短時間勤務職員であって法第六十条の二第一項の規定による採用の前日に俸給表の適用を受ける職員（当該官署を異にする異動又は当該在勤する官署の移転の日前六箇月以内に検察官、行政執行法人職員等若しくは国派遣職員から人事交流等により引き続き当該俸給表の適用を受ける職員となったものに限る。）として勤務していたものにあっては、適用日前の検察官、行政執行法人職員等又は国派遣職員として勤務していた期間及び当該期間に引き続いて職員として勤務していた期間を同項の採用の日前から引き続き定年前再任用短時間勤務職員として勤務していたものとした場合に、当該特別移転官署又は当該特別移転官署以外の特別移転官署若しくは地域手当支給地域等に引き続き六箇月を超えて在勤していたこととなるときを含む。）。"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるもののほか、前二号に掲げるものとの権衡上必要がある場合として人事院が定める場合"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の七第三項の人事院規則で定める法人は、沖縄振興開発金融公庫のほか、次に掲げる法人とする。"
            },
            {
              "item_no": 1,
              "text": "国家公務員退職手当法施行令（昭和二十八年政令第二百十五号）第九条の二各号に掲げる法人"
            },
            {
              "item_no": 2,
              "text": "国家公務員退職手当法施行令第九条の四各号に掲げる法人（沖縄振興開発金融公庫及び前号に掲げる法人を除く。）"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げる法人のほか、人事院がこれらに準ずる法人であると認めるもの"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の七第三項の異動等に準ずるものとして人事院規則で定めるものは、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "法第六十条の二第一項の規定による採用（法の規定により退職した日の翌日におけるものに限る。）をされること。"
            },
            {
              "item_no": 2,
              "text": "前号に掲げるもののほか、人事院が定めるもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の七第三項の規定により同条第一項の規定による地域手当を支給される職員との権衡上必要があると認められる職員とは、次の各号のいずれかに該当する職員をいうものとする。"
            },
            {
              "item_no": 1,
              "text": "人事交流等により俸給表の適用を受ける職員となった者であり、かつ、適用日前三年以内の検察官又は行政執行法人職員等として勤務していた期間に第二条に規定する地域において勤務していた職員（適用日前三年以内の期間において、かつて俸給表の適用を受ける職員として勤務していた者で人事交流等により引き続き検察官又は行政執行法人職員等となったものにあっては、当該期間に同条に規定する地域又は官署において勤務していた者）のうち、適用日前三年以内の検察官又は行政執行法人職員等として勤務していた期間（常時勤務に服する者として適用日の前日まで引き続き勤務していた期間に限る。）を俸給表の適用を受ける職員として勤務していたものとした場合に給与法第十一条の七第一項に規定する地域手当の支給要件を具備することとなる者"
            },
            {
              "item_no": 2,
              "text": "前条第二項第一号に掲げる異動等に準ずるものがあった職員のうち、当該異動等に準ずるものがあった日の前日に地域手当支給地域等において勤務していた者で、当該異動等に準ずるものを給与法第十一条の七第一項に規定する異動等とみなした場合に同項に規定する地域手当の支給要件を具備することとなる者"
            },
            {
              "item_no": 3,
              "text": "前条第二項第一号に掲げる異動等に準ずるものがあった職員で、当該異動等に準ずるものがあった日の前日に給与法第十一条の七第一項の規定による地域手当を支給されていたもの又は前号に掲げる職員として同条第三項の規定による地域手当を支給されていたもののうち、当該異動等に準ずるものがあった日前から引き続き勤務していたものとした場合に、これらの項の規定による地域手当の支給要件を具備することとなる者"
            },
            {
              "item_no": 4,
              "text": "前条第二項第二号に掲げる異動等に準ずるものがあった職員のうち、前三号に規定する職員との権衡上必要がある職員として人事院が認める者"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第一号から第三号までに規定する職員に支給する地域手当の額及び支給期間は、同項第一号から第三号までの場合に具備することとなる給与法第十一条の七第一項の支給要件に基づき、同項の規定により支給されることとなる額及び期間とし、前項第四号に規定する職員に支給する地域手当の額及び支給期間については、別に人事院が定める。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の七第三項の規定により同条第二項の規定による地域手当を支給される職員との権衡上必要があると認められる職員に対する地域手当については、別に人事院が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の三第二項又は第十一条の四から第十一条の七までの規定による地域手当の月額に一円未満の端数があるときは、その端数を切り捨てた額をもって当該地域手当の月額とする。給与法第十九条、第十九条の四第四項及び第五項並びに第十九条の七第三項に規定する地域手当の月額に一円未満の端数があるときも、同様とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "各庁の長は、別表第二又は別表第三に掲げる官署が移転する場合には、あらかじめ人事院に報告するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則に定めるもののほか、地域手当に関し必要な事項は、人事院が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、平成十九年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二十五条の規定により給与法第十一条の七第三項に規定する行政執行法人職員等であった者とみなされた者（以下「みなし行政執行法人職員等」という。）及び旧給与特例法適用職員として在職していた者であって、引き続き検察官又は改正法附則第二十四条の規定による改正前の給与法第十一条の七第三項に規定する給与特例法適用職員等（旧給与特例法適用職員を除く。）となり、これらの者として在職した後、施行日以後に引き続いて給与法第六条第一項の俸給表の適用を受ける職員（以下「俸給表適用職員」という。）となったもの（次項及び附則第八条において「措置対象職員」という。）に対する規則九―四九第十一条第一項第二号及び第三号並びに第二項第三号並びに第十二条第二号の規定の適用については、規則九―四九第十一条第一項第二号中「行政執行法人職員等（」とあるのは、「行政執行法人職員等（国有林野の有する公益的機能の維持増進を図るための国有林野の管理経営に関する法律等の一部を改正する等の法律（平成二十四年法律第四十二号）第五条第一号の規定による廃止前の国有林野事業を行う国の経営する企業に勤務する職員の給与等に関する特例法（昭和二十九年法律第百四十一号）第二条第二項に規定する職員を含む。」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "みなし行政執行法人職員等及び措置対象職員については、旧給与特例法適用職員を規則九―四九第十四条第一項に規定する行政執行法人職員等であるものとみなして、同項の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、平成二十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "独立行政法人通則法の一部を改正する法律の施行に伴う関係法律の整備に関する法律（平成二十六年法律第六十七号。以下「整備法」という。）附則第四条の規定により整備法第三条の規定による改正後の給与法第十一条の七第三項に規定する行政執行法人職員等であった者とみなされた者（以下「みなし行政執行法人職員等」という。）及び特定独立行政法人職員として在職していた者であって、引き続き検察官、整備法第三条の規定による改正前の給与法第十一条の七第三項に規定する特定独立行政法人職員等（特定独立行政法人職員を除く。）又は整備法第三条の規定による改正後の給与法第十一条の七第三項に規定する行政執行法人職員等となり、これらの者として在職した後、施行日以後に引き続いて俸給表適用職員となったもの（次項及び附則第十二条において「措置対象職員」という。）に対する第七条の規定による改正後の規則九―四九（以下この条において「改正後の規則九―四九」という。）第十一条第一項第二号及び第三号並びに第二項第三号並びに第十二条第二号の規定の適用については、改正後の規則九―四九第十一条第一項第二号中「行政執行法人職員等（」とあるのは、「行政執行法人職員等（独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号）の規定による改正前の独立行政法人通則法（平成十一年法律第百三号）第二条第二項に規定する特定独立行政法人の職員を含む。」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "みなし行政執行法人職員等及び措置対象職員については、特定独立行政法人職員を改正後の規則九―四九第十四条第一項に規定する行政執行法人職員等であるものとみなして、同項の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、令和七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和十年三月三十一日までの間における給与法第十一条の三第一項の人事院規則で定める地域は、この規則による改正後の規則九―四九第二条の規定にかかわらず、附則別表第一に掲げる地域とし、同項の人事院規則で定める官署は、同条の規定にかかわらず、附則別表第二に掲げる官署とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般職の職員の給与に関する法律等の一部を改正する法律（令和六年法律第七十二号。次条において「令和六年改正法」という。）附則第七条第一項の人事院規則で定める地域手当の級地の区分は次に掲げる区分とし、同項の人事院規則で定める割合は当該各号に掲げる級地の区分に応じ当該各号に定める割合とする。"
            },
            {
              "item_no": 1,
              "text": "二十パーセント級地百分の二十"
            },
            {
              "item_no": 2,
              "text": "十六パーセント級地百分の十六"
            },
            {
              "item_no": 3,
              "text": "十五パーセント級地百分の十五"
            },
            {
              "item_no": 4,
              "text": "十四パーセント級地百分の十四"
            },
            {
              "item_no": 5,
              "text": "十三パーセント級地百分の十三"
            },
            {
              "item_no": 6,
              "text": "十二パーセント級地百分の十二"
            },
            {
              "item_no": 7,
              "text": "十一パーセント級地百分の十一"
            },
            {
              "item_no": 8,
              "text": "十パーセント級地百分の十"
            },
            {
              "item_no": 9,
              "text": "九パーセント級地百分の九"
            },
            {
              "item_no": 10,
              "text": "八パーセント級地百分の八"
            },
            {
              "item_no": 11,
              "text": "七パーセント級地百分の七"
            },
            {
              "item_no": 12,
              "text": "六パーセント級地百分の六"
            },
            {
              "item_no": 13,
              "text": "五パーセント級地百分の五"
            },
            {
              "item_no": 14,
              "text": "四パーセント級地百分の四"
            },
            {
              "item_no": 15,
              "text": "三パーセント級地百分の三"
            },
            {
              "item_no": 16,
              "text": "二パーセント級地百分の二"
            },
            {
              "item_no": 17,
              "text": "一パーセント級地百分の一"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和六年改正法附則第七条第一項後段の人事院規則で定める級地は、附則別表第一及び附則別表第二に定めるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和十年三月三十一日までの間におけるこの規則による改正後の規則九―四九第十一条及び第十二条の規定の適用については、同規則第十一条第一項中「次に」とあるのは「職員が異動等の日の前日に在勤していた地域、官署又は空港の区域に引き続き六箇月を超えて在勤していた場合であって、同日から六箇月を遡った日の前日から当該異動等の日までの間に当該地域、官署又は空港の区域に係る給与法第十一条の三第二項各号に定める割合又は給与法第十一条の四の人事院規則で定める割合が変更されたとき（次項第一号において「支給割合の変更の場合」という。）及び次に」と、同条第二項第一号中「前項第一号」とあるのは「支給割合の変更の場合及び前項第一号」と、「第四条各号に定める割合」とあるのは「第四条各号に定める割合（異動又は移転の日から六箇月を遡った日の前日から当該異動若しくは移転の日までの間においてこれらの割合が変更された場合にあっては、当該期間の支給割合のうち最も低い割合。次号及び次条において同じ。）」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国家公務員法等の一部を改正する法律（令和三年法律第六十一号）附則第三条第四項に規定する暫定再任用職員は、法第六十条の二第二項に規定する定年前再任用短時間勤務職員とみなして、この規則による改正後の規則九―四九第十一条から第十四条までの規定を適用する。この場合において、同規則第十一条第一項第一号中「同条第一項」とあるのは「同条第一項又は国家公務員法等の一部を改正する法律（令和三年法律第六十一号。以下この条、次条及び第十三条において「令和三年改正法」という。）附則第四条第一項若しくは第二項若しくは第五条第一項若しくは第二項」と、同項第二号中「法第六十条の二第一項」とあるのは「法第六十条の二第一項又は令和三年改正法附則第四条第一項若しくは第二項若しくは第五条第一項若しくは第二項」と、「同項」とあるのは「法第六十条の二第一項又は令和三年改正法附則第四条第一項若しくは第二項若しくは第五条第一項若しくは第二項」と、第十二条第一号及び第二号中「法第六十条の二第一項」とあるのは「法第六十条の二第一項又は令和三年改正法附則第四条第一項若しくは第二項若しくは第五条第一項若しくは第二項」と、同条第二号中「同項」とあるのは「法第六十条の二第一項又は令和三年改正法附則第四条第一項若しくは第二項若しくは第五条第一項若しくは第二項」と、第十三条第二項第一号中「法第六十条の二第一項」とあるのは「法第六十条の二第一項又は令和三年改正法附則第四条第一項若しくは第二項若しくは第五条第一項若しくは第二項」と、「退職した日」とあるのは「退職した日又は令和三年改正法附則第四条第一項若しくは第二項若しくは第五条第一項若しくは第二項の規定による採用に係る任期が満了した日」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"
            }
          ]
        }
      ]
    }
  ]
}