{
  "law_id": "平成三十年環境省令第十二号",
  "law_name": "特定有害廃棄物等の輸出入等の規制に関する法律に基づく特定有害廃棄物等の範囲等を定める省令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において使用する用語は、特定有害廃棄物等の輸出入等の規制に関する法律（以下「法」という。）において使用する用語の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定有害廃棄物等の輸出入等の規制に関する法律施行令（以下「令」という。）第二条第一項の環境省令で定める物は、我が国から経済協力開発機構の我が国以外の加盟国に輸出され、又は我が国に経済協力開発機構の我が国以外の加盟国から輸入されるものであって、次のいずれかに該当するものとする。"
            },
            {
              "item_no": 1,
              "text": "有害廃棄物の国境を越える移動及びその処分の規制に関するバーゼル条約（以下「条約」という。）附属書ⅣＢに掲げる処分作業として別表第一の二の項中欄に掲げる処分作業を行うためのものであって、別表第二中欄に掲げるもの"
            },
            {
              "item_no": 2,
              "text": "経済協力開発機構の回収作業が行われる廃棄物の国境を越える移動の規制に関する理事会決定第Ⅱ章Ｄ（１）（ｃ）に基づく分析試験（第四条第二項において単に「分析試験」という。）を行うためのものであって、その重量が二十五キログラム以下のもの（ポリ塩化ビフェニル（以下「ＰＣＢ」という。）を五十ｐｐｍ（百万分率）以上含むものを除く。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第一項第一号イの環境省令で定める物のうち輸出に係るものは、別表第三中欄に掲げる物のいずれにも該当しないものであって、かつ、別表第四中欄、別表第五上欄若しくは別表第六上欄に掲げる物のいずれかに該当するもの又はそのいずれかを含むもの（法第二条第一項第一号本文の政令に定めるものを除く。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第一項第一号イの環境省令で定める物のうち輸入に係るものは、別表第三中欄に掲げる物のいずれにも該当しないものであって、かつ、別表第四中欄、別表第五上欄若しくは別表第六上欄に掲げる物のいずれかに該当するもの又はそのいずれかを含むもの（法第二条第一項第一号本文の政令に定めるもの及び経済協力開発機構の我が国以外の加盟国以外の国から我が国に輸入されるものであって、第二条第一号又は第二号のいずれかに該当するものを除く。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第一項第一号ロの条約附属書Ⅱに掲げる物のうち、輸入に係るものであって、分析試験を行うためのものであり、その重量が二十五キログラム以下のものについては、特定有害廃棄物等に該当しないものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第一項第一号ホの環境省令で定める物は、中華人民共和国香港特別行政区（以下この条において「香港」という。）において条約第一条１に規定する有害廃棄物とされているモニター（第三条に掲げる物を除く。）であって、香港を輸出の仕向地又は経由地とするものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条第三項の環境省令で定める措置は、次の各号に掲げる場合の区分に応じ、当該各号に掲げる措置とする。"
            },
            {
              "item_no": 1,
              "text": "輸出に係る特定有害廃棄物等（分析試験を行うためのものを除く。）の処分（処分のための運搬及びこれに伴う保管を含む。以下同じ。）を行う場合次に掲げる要件に適合する措置輸出に係る特定有害廃棄物等の処分を行おうとする者が、次に掲げる基準に適合すること。輸出に係る特定有害廃棄物等の処分を的確に行うに足りる経理的基礎を有すること。輸出の相手国の法令の規定に違反して拘禁刑以上の刑に相当する刑に処せられ、又は輸出の相手国の環境関連法令の規定に違反して罰金の刑に相当する刑に処せられたことがある場合にあっては、その刑の執行を終わり、又は執行を受けることがなくなった日から五年を経過していること。輸出の相手国の環境関連法令に関する違反又は他の法令の重大な違反がないこと。輸出に係る特定有害廃棄物等の処分を行うに当たり、輸出の相手国において必要な許可等を受けていること。輸出に係る特定有害廃棄物等の処分に関し、不正又は不誠実な行為をするおそれがあると認めるに足りる相当の理由がある者でないこと。輸出に係る特定有害廃棄物等の処分が、次に掲げる基準に適合すること。輸出に係る特定有害廃棄物等が飛散し、及び流出しないように必要な措置が講じられていること。輸出に係る特定有害廃棄物等の処分に伴う悪臭、騒音又は振動によって生活環境の保全上支障が生じないように必要な措置が講じられていること。輸出に係る特定有害廃棄物等の処分を行う施設が、当該特定有害廃棄物等の量に対して十分な処分能力を有すること。輸出に係る特定有害廃棄物等の処分に伴い生じる排ガス、排水及び残さが、我が国において人の健康の保護及び生活環境の保全上の観点から求められる水準を下回らない方法により処分されることが確実であると認められること。輸出に係る特定有害廃棄物等の処分を行う施設において、人の健康の保護及び生活環境の保全上の観点から我が国において必要となる設備が設けられていること。（１）から（５）までに掲げるもののほか、輸出に係る特定有害廃棄物等が、我が国において人の健康の保護及び生活環境の保全上の観点から求められる水準並びに条約第四条二（ｅ）に基づき決定された基準を下回らない方法により処分されることが確実であると認められること。その他条約の的確かつ円滑な実施及び輸出の相手国における人の健康の保護及び生活環境の保全上の観点から必要な措置が講じられていること。"
            },
            {
              "item_no": 2,
              "text": "輸出に係る特定有害廃棄物等（分析試験を行うためのものに限る。）の処分を行う場合次に掲げる要件に適合する措置輸出に係る特定有害廃棄物等の処分を行おうとする者が、次に掲げる基準に適合すること。輸出の相手国の法令の規定に違反して拘禁刑以上の刑に相当する刑に処せられ、又は輸出の相手国の環境関連法令の規定に違反して罰金の刑に相当する刑に処せられたことがある場合にあっては、その刑の執行を終わり、又は執行を受けることがなくなった日から五年を経過していること。輸出の相手国の環境関連法令に関する違反又は他の法令の重大な違反がないこと。輸出に係る特定有害廃棄物等の処分が、次に掲げる基準に適合すること。当該輸出の目的が、条約附属書Ⅳに掲げる処分作業として別表第一に掲げる処分作業に係る分析試験を行うためのものであること。輸出に係る特定有害廃棄物等の分析試験が、特定有害廃棄物等及びその他の廃棄物の発生を最小限度にするため、環境上適正な廃棄物低減技術、再生利用の方法並びに良好な管理及び処分の体制の開発に資するものであると認められること。輸出に係る特定有害廃棄物等の量が、分析試験に必要な最小限度のものであること。輸出に係る特定有害廃棄物等の分析試験に伴い生じる残さが、輸出の相手国において人の健康の保護及び生活環境の保全上の観点から求められる水準を下回らない方法により処分されることが確実であると認められること。その他条約の的確かつ円滑な実施及び輸出の相手国における人の健康の保護及び生活環境の保全上の観点から必要な措置が講じられていること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条第三項の規定により環境大臣が確認を行うための書類は、次の各号に掲げる場合の区分に応じ、当該各号に掲げる書類とする。"
            },
            {
              "item_no": 1,
              "text": "特定有害廃棄物等（分析試験を行うためのものを除く。）の輸出を行う場合次に掲げる書類輸出に係る特定有害廃棄物等の処分を行おうとする者が前条第一号イ（２）及び（３）に掲げる基準に適合することを誓約する書面輸出に係る特定有害廃棄物等の処分を行おうとする者が法人である場合には、直前三年の各事業年度における貸借対照表及び損益計算書輸出に係る特定有害廃棄物等の処分を行おうとする者が個人である場合には、資産に関する調書輸出に係る特定有害廃棄物等の処分を行おうとする施設の処分能力及び直前三年間の処分実績並びに当該特定有害廃棄物等の処分計画に関する書類輸出に係る特定有害廃棄物等の性状を明らかにする書類輸出に係る特定有害廃棄物等の処分を行おうとする施設の概要に関する書類輸出に係る特定有害廃棄物等を生じた施設の排出工程図輸出に係る特定有害廃棄物等の処分を行おうとする施設の構造を明らかにする平面図、立面図、構造図、処分工程図及び設計計算書並びに当該施設の付近の見取図輸出に係る特定有害廃棄物等の処分に伴い生ずる排ガス、排水及び残さの処分を行おうとする全ての施設に関する施設の処分能力及び施設の処分方式に関する書類輸出に係る特定有害廃棄物等の処分に伴い生ずる排ガス、排水及び残さに含まれる有害物質の濃度を記載した書類輸出に係る特定有害廃棄物等の処分を行おうとする者が輸出の相手国において必要な許可等を受けていることを証する書類特定有害廃棄物等の処分に関して遵守すべき輸出の相手国の法令を記載した書面その他条約の的確かつ円滑な実施及び輸出の相手国における人の健康の保護及び生活環境の保全上の観点から必要な措置が講じられていることを示す書類その他必要な書類"
            },
            {
              "item_no": 2,
              "text": "特定有害廃棄物等（分析試験を行うためのものに限る。）の輸出を行う場合次に掲げる書類輸出に係る特定有害廃棄物等の処分を行おうとする者が前条第二号イ（１）及び（２）に掲げる基準に適合することを誓約する書面輸出に係る特定有害廃棄物等の分析試験の目的、方法、工程図及び期間を記載した書類輸出に係る特定有害廃棄物等の量が分析試験に必要な最小限度のものであることを証する書類輸出に係る特定有害廃棄物等の処分に伴い生ずる残さの処分方法を記載した書類その他条約の的確かつ円滑な実施及び輸出の相手国における人の健康の保護及び生活環境の保全上の観点から必要な措置が講じられていることを示す書類その他必要な書類"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "輸入移動書類（当該輸入移動書類に係る輸入特定有害廃棄物等が廃棄物の処理及び清掃に関する法律（昭和四十五年法律第百三十七号）第二条第一項の廃棄物に該当する場合に限る。次条において同じ。）の交付を受けた者等は、法第十二条第一項第一号に該当する場合には、様式第一による届出書により、特定有害廃棄物等の輸出入等の規制に関する法律施行規則（平成五年総理府、厚生省、通商産業省令第一号。以下「施行規則」という。）第八条第一項に定める様式第四及び同条第二項に定める様式第五による通知書の写しを添付して、環境大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "輸入移動書類の交付を受けた者等は、法第十二条第一項第二号又は第三号に該当する場合には、様式第二による届出書により、環境大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "再生利用等目的輸入事業者等（当該再生利用等目的輸入事業者等が携帯する移動書類に係る特定有害廃棄物等が廃棄物の処理及び清掃に関する法律第二条第一項の廃棄物に該当する場合に限る。次条において同じ。）は、法第十六条において読み替えて準用する法第十二条第一項第一号に該当する場合には、毎年二月二十八日までに、その前年における当該認定に係る特定有害廃棄物等の再生利用等に関し、当該特定有害廃棄物等に係る再生利用等事業者ごとに施行規則第三十条第一項に定める様式第二十一による届出書により、施行規則第八条第一項に定める様式第四及び同条第二項に定める様式第五による通知書の写しを添付して、環境大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "再生利用等目的輸入事業者等は、法第十六条において読み替えて準用する法第十二条第一項第二号又は第三号に該当する場合には、様式第二による届出書により、環境大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第二項の規定により、次に掲げる環境大臣の権限は、地方環境事務所長に委任する。ただし、第三号から第八号までに掲げる権限については、環境大臣が自ら行うことを妨げない。"
            },
            {
              "item_no": 1,
              "text": "法第七条に規定する権限"
            },
            {
              "item_no": 2,
              "text": "法第十二条（第十六条の規定により読み替えて準用する場合を含む。）に規定する権限"
            },
            {
              "item_no": 3,
              "text": "法第十五条に規定する権限"
            },
            {
              "item_no": 4,
              "text": "法第十八条に規定する権限"
            },
            {
              "item_no": 5,
              "text": "法第十九条第一項及び第二項に規定する権限"
            },
            {
              "item_no": 6,
              "text": "令第十条から第十二条までに規定する権限"
            },
            {
              "item_no": 7,
              "text": "施行規則第二十六条に規定する権限"
            },
            {
              "item_no": 8,
              "text": "施行規則第二十八条第二項に規定する権限"
            }
          ]
        }
      ]
    }
  ]
}