{
  "law_id": "平成三年人事院規則九―九三",
  "law_name": "人事院規則九―九三（管理職員特別勤務手当）",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "管理職員特別勤務手当の支給については、別に定める場合を除き、この規則の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十九条の三第三項の人事院規則で定める勤務は、同条第一項（育児休業法第十六条（育児休業法第二十二条において準用する場合を含む。）又は第二十四条の規定により読み替えて適用する場合を含む。第四条において同じ。）の勤務に従事した時間が六時間を超える場合の勤務（次項に規定する職員がしたものを除く。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十九条の三第三項の人事院規則で定める職員は、任期付職員法第三条第一項の規定により任期を定めて採用された職員（次条において「特定任期付職員」という。）のうち規則九―二（俸給表の適用範囲）第十五条各号に掲げる職員とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十九条の三第三項第一号イの人事院規則で定める額は、次の各号に掲げる職員の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "次号に掲げる職員以外の管理監督職員（給与法第十条の二第二項に規定する管理監督職員をいう。以下同じ。）次に掲げる当該管理監督職員の占める官職に係る俸給の特別調整額の区分に応じ、それぞれ次に定める額一種一万二千円二種一万円三種八千五百円四種七千円五種六千円"
            },
            {
              "item_no": 2,
              "text": "定年前再任用短時間勤務職員（法第六十条の二第二項に規定する定年前再任用短時間勤務職員をいう。以下同じ。）である管理監督職員次に掲げる当該管理監督職員の占める官職に係る俸給の特別調整額の区分に応じ、それぞれ次に定める額一種一万一千円二種九千円三種七千五百円四種六千円五種五千円"
            },
            {
              "item_no": 3,
              "text": "次号に掲げる職員以外の専門スタッフ職俸給表の適用を受ける職員でその職務の級が二級以上であるもの次に掲げる当該職員の属する職務の級に応じ、それぞれ次に定める額三級及び四級一万二千円二級一万円"
            },
            {
              "item_no": 4,
              "text": "定年前再任用短時間勤務職員である専門スタッフ職俸給表の適用を受ける職員でその職務の級が二級以上であるもの次に掲げる当該職員の属する職務の級に応じ、それぞれ次に定める額三級及び四級一万一千円二級九千円"
            },
            {
              "item_no": 5,
              "text": "特定任期付職員次に掲げる当該職員が受ける任期付職員法第七条第一項の俸給表の号俸又は同条第三項（育児休業法第十九条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えて適用する場合を含む。以下この号及び次項第五号において同じ。）の規定による俸給月額に応じ、それぞれ次に定める額六号俸及び七号俸並びに任期付職員法第七条第三項の規定による俸給月額一万二千円五号俸一万円二号俸から四号俸まで八千五百円一号俸七千円"
            },
            {
              "item_no": 6,
              "text": "任期付研究員法第三条第一項第一号の規定により任期を定めて採用された職員次に掲げる当該職員が受ける任期付研究員法第六条第一項の俸給表の号俸又は同条第四項（育児休業法第十八条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えて適用する場合を含む。以下この号及び次項第六号において同じ。）の規定による俸給月額に応じ、それぞれ次に定める額六号俸及び任期付研究員法第六条第四項の規定による俸給月額一万二千円四号俸及び五号俸一万円二号俸及び三号俸八千五百円一号俸七千円"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十九条の三第三項第二号イの人事院規則で定める額は、次の各号に掲げる職員の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "次号に掲げる職員以外の管理監督職員次に掲げる当該管理監督職員の占める官職に係る俸給の特別調整額の区分に応じ、それぞれ次に定める額一種六千円二種五千円三種四千三百円四種三千五百円五種三千円"
            },
            {
              "item_no": 2,
              "text": "定年前再任用短時間勤務職員である管理監督職員次に掲げる当該管理監督職員の占める官職に係る俸給の特別調整額の区分に応じ、それぞれ次に定める額一種五千五百円二種四千五百円三種三千八百円四種三千円五種二千五百円"
            },
            {
              "item_no": 3,
              "text": "次号に掲げる職員以外の専門スタッフ職俸給表の適用を受ける職員でその職務の級が二級以上であるもの次に掲げる当該職員の属する職務の級に応じ、それぞれ次に定める額三級及び四級六千円二級五千円"
            },
            {
              "item_no": 4,
              "text": "定年前再任用短時間勤務職員である専門スタッフ職俸給表の適用を受ける職員でその職務の級が二級以上であるもの次に掲げる当該職員の属する職務の級に応じ、それぞれ次に定める額三級及び四級五千五百円二級四千五百円"
            },
            {
              "item_no": 5,
              "text": "特定任期付職員次に掲げる当該職員が受ける任期付職員法第七条第一項の俸給表の号俸又は同条第三項の規定による俸給月額に応じ、それぞれ次に定める額六号俸及び七号俸並びに任期付職員法第七条第三項の規定による俸給月額六千円五号俸五千円二号俸から四号俸まで四千三百円一号俸三千五百円"
            },
            {
              "item_no": 6,
              "text": "任期付研究員法第三条第一項第一号の規定により任期を定めて採用された職員次に掲げる当該職員が受ける任期付研究員法第六条第一項の俸給表の号俸又は同条第四項の規定による俸給月額に応じ、それぞれ次に定める額六号俸及び任期付研究員法第六条第四項の規定による俸給月額六千円四号俸及び五号俸五千円二号俸及び三号俸四千三百円一号俸三千五百円"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる場合には、給与法第十九条の三第二項の規定による管理職員特別勤務手当を支給しない。この場合において、職員がした同条第二項の勤務は、同条第一項の勤務とみなす。"
            },
            {
              "item_no": 1,
              "text": "給与法第十九条の三第一項の勤務をした後、引き続いて同条第二項の勤務をした場合"
            },
            {
              "item_no": 2,
              "text": "給与法第十九条の三第二項の勤務をした後、引き続いて同条第一項の勤務をした場合"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "各庁の長（給与法第七条に規定する各庁の長又はその委任を受けた者をいう。）は、管理職員特別勤務実績簿及び管理職員特別勤務手当整理簿を作成し、これを保管しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則の実施に関し必要な事項は、人事院が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、国家公務員法等の一部を改正する法律（平成二十六年法律第二十二号）の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、令和五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この附則において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "令和三年改正法国家公務員法等の一部を改正する法律（令和三年法律第六十一号）をいう。"
            },
            {
              "item_no": 2,
              "text": "令和五年旧法令和三年改正法第一条の規定による改正前の法をいう。"
            },
            {
              "item_no": 3,
              "text": "暫定再任用職員令和三年改正法附則第三条第四項に規定する暫定再任用職員をいう。"
            },
            {
              "item_no": 4,
              "text": "暫定再任用短時間勤務職員令和三年改正法附則第七条第一項に規定する暫定再任用短時間勤務職員をいう。"
            },
            {
              "item_no": 5,
              "text": "定年前再任用短時間勤務職員法第六十条の二第二項に規定する定年前再任用短時間勤務職員をいう。"
            },
            {
              "item_no": 6,
              "text": "施行日この規則の施行の日をいう。"
            },
            {
              "item_no": 7,
              "text": "旧法再任用職員施行日前に令和五年旧法第八十一条の四第一項又は第八十一条の五第一項の規定により採用された職員をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "暫定再任用職員は、定年前再任用短時間勤務職員とみなして、第十九条の規定による改正後の規則九―九三第三条の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第三条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、令和七年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}