{
  "law_id": "平成十五年法務省令第十一号",
  "law_name": "法務省の所管する法令の規定に基づく情報通信技術を活用した行政の推進等に関する規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法務省の所管する法令に規定する手続等（別表の上欄に掲げる法令の同表の中欄に掲げる規定に基づく手続等であって、それぞれ同表の下欄に掲げる手続等に該当するものを除く。）を、情報通信技術を活用した行政の推進等に関する法律（以下「情報通信技術活用法」という。）第六条から第九条までの規定に基づき、電子情報処理組織を使用する方法その他の情報通信技術を利用する方法により行う場合については、他の法律及び法律に基づく命令に特段の定めのある場合を除くほか、この省令の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "電子署名次に掲げるものをいう。電子署名及び認証業務に関する法律（平成十二年法律第百二号）第二条第一項に規定する電子署名政府認証基盤（行政機関の長その他の国家公務員の職を証明することその他政府が電子情報処理組織を使用して手続を行い、又は行わせるために運営するものをいう。）の官職証明書に基づく電子署名地方公共団体組織認証基盤（行政機関の長その他の地方公務員の職を証明することその他地方公共団体が電子情報処理組織を使用して手続を行い、又は行わせるために運営するものをいう。）の職責証明書に基づく電子署名"
            },
            {
              "item_no": 2,
              "text": "電子証明書電子署名を行った者を確認するために用いられる事項が当該者に係るものであることを証明するために作成された電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。）をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定するもののほか、この省令において使用する用語は、情報通信技術活用法において使用する用語の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "情報通信技術活用法第六条第一項に規定する主務省令で定める電子情報処理組織は、行政機関等の使用に係る電子計算機と申請等をする者の使用に係る電子計算機であって行政機関等の定める技術的基準に適合するものとを電気通信回線で接続した電子情報処理組織をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "情報通信技術活用法第六条第一項の規定により電子情報処理組織を使用する方法により申請等を行う者は、行政機関等の定めるところに従い、当該申請等に関する法令の規定において申請等の際に通知すべきこととされている事項に係る情報を、これについて電子署名を行い、送信しなければならない。ただし、当該申請等が行われるべき行政機関等が当該申請等を行った者を確認するための措置を別に定める場合は、本文に規定する措置に代えてこれによらなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する者は、行政機関等の定めるところに従い、同項の電子署名に係る電子証明書であって次の各号のいずれかに該当するものを送信しなければならない。"
            },
            {
              "item_no": 1,
              "text": "電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第三条第一項の規定に基づき作成されたもの"
            },
            {
              "item_no": 2,
              "text": "商業登記法（昭和三十八年法律第百二十五号）第十二条の二第一項及び第三項（これらの規定を他の法令の規定において準用する場合を含む。）の規定に基づき作成されたもの"
            },
            {
              "item_no": 3,
              "text": "行政機関等の使用に係る電子計算機から当該電子署名を行った者を確認できるものであって、前二号に掲げるものに準ずるものとして行政機関等の定めるもの"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "情報通信技術活用法第六条第四項に規定する氏名又は名称を明らかにする措置であって主務省令で定めるものは、当該署名等をすべき者による電子署名とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "情報通信技術活用法第六条第五項に規定する主務省令で定めるものは、第二項の規定により行われた申請等により得られた納付情報により納付する方法とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "情報通信技術活用法第六条第六項に規定する主務省令で定める場合は、次の各号に掲げる場合とする。"
            },
            {
              "item_no": 1,
              "text": "申請等をする者について対面により本人確認をする必要があると行政機関等が認める場合"
            },
            {
              "item_no": 2,
              "text": "申請等に係る書面等のうちにその原本を確認する必要があると行政機関等が認める場合"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "情報通信技術活用法第七条第一項に規定する主務省令で定める電子情報処理組織は、行政機関等の使用に係る電子計算機と処分通知等を受ける者の使用に係る電子計算機であって行政機関等の定める技術的基準に適合するものとを電気通信回線で接続した電子情報処理組織をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "情報通信技術活用法第七条第一項の規定により電子情報処理組織を使用する方法により処分通知等を行う行政機関等は、当該処分通知等に関する法令の規定において処分通知等の際に通知すべきこととされている事項に係る情報を、これについて電子署名を行い、当該行政機関等の使用に係る電子計算機に備えられたファイルに記録しなければならない。ただし、処分通知等を受ける者が当該処分通知等を行った行政機関等を確認するための措置を行政機関等が別に定める場合は、本文に規定する措置に代えてこれによらなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "情報通信技術活用法第七条第一項ただし書に規定する主務省令で定める方式は、次の各号に掲げるいずれかの方式とする。"
            },
            {
              "item_no": 1,
              "text": "電子情報処理組織を使用する方法により処分通知等を受けることを希望する旨の行政機関等の定めるところによる届出"
            },
            {
              "item_no": 2,
              "text": "前号に掲げるもののほか、行政機関等の定める方式"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "情報通信技術活用法第七条第四項に規定する主務省令で定めるものは、電子情報処理組織を使用して行う処分通知等に記録された情報に電子署名を行うことをいう。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "情報通信技術活用法第七条第五項に規定する主務省令で定める場合は、次の各号に掲げる場合とする。"
            },
            {
              "item_no": 1,
              "text": "処分通知等を受ける者について対面により本人確認をする必要があると行政機関等が認める場合"
            },
            {
              "item_no": 2,
              "text": "処分通知等に係る書面等のうちにその原本を交付する必要があると行政機関等が認める場合"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "行政機関等は、情報通信技術活用法第八条第一項の規定により電磁的に記録されている事項又は当該事項を記載した書類の縦覧等を行う場合においては、当該縦覧等に係る事項をインターネットを利用する方法、当該行政機関等の事務所に備え置く電子計算機の映像面に表示する方法又は電磁的記録に記録されている事項を記載した書類を備え置く方法によるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "行政機関等は、情報通信技術活用法第九条第一項の規定により電磁的記録の作成等を行う場合においては、当該作成等に係る情報を行政機関等の使用に係る電子計算機に備えられたファイルに記録する方法又は電磁的記録媒体をもって調製する方法によるものとする。ただし、当該作成等は、クラウド・コンピューティング・サービス関連技術（官民データ活用推進基本法（平成二十八年法律第百三号）第二条第四項に規定するクラウド・コンピューティング・サービス関連技術をいう。）その他の情報通信技術の進展の状況を踏まえた適切な方法によるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十七年三月七日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、司法試験法及び裁判所法の一部を改正する法律（平成十四年法律第百三十八号。以下「改正法」という。）附則第一条第一号に規定する日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、不動産登記法等の一部を改正する法律の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、一般社団法人及び一般財団法人に関する法律及び公益社団法人及び公益財団法人の認定等に関する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第五十号。以下「整備法」という。）の施行の日（平成二十年十二月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十四年一月七日から施行する。ただし、第二条及び附則第四条の規定は、平成二十四年二月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日の前日までに法務省に到達した行政手続等における情報通信の技術の利用に関する法律（以下「情報通信技術利用法」という。）第三条第一項の規定により同項に規定する電子情報処理組織を使用して行われた情報通信技術利用法第二条第六号に規定する申請等であってこの省令による改正前の法務省の所管する法令の規定に基づく行政手続等における情報通信の技術の利用に関する規則（以下「情報通信技術利用規則」という。）別表第一に掲げるもの及びこの省令による改正前の法務省の所管する法令の規定に基づく行政手続等における情報通信の技術の利用に関する規則及び法務省の所管する法令の規定に基づく民間事業者等が行う書面の保存等における情報通信の技術の利用に関する規則の一部を改正する省令（以下「平成二十年改正省令」という。）附則第二条の規定により同令施行後もなお効力を有するとされた同令による改正前の情報通信技術利用規則（以下「旧情報通信技術利用規則」という。）別表第一第一号に掲げるもの並びに情報通信技術利用法第四条第一項の規定により同項に規定する電子情報処理組織を使用して行われる情報通信技術利用法第二条第七号に規定する処分通知等であってこの省令による改正前の情報通信技術利用規則別表第二に掲げるもの（第五号に掲げるものを除く。）及びこの省令による改正前の平成二十年改正省令附則第二条の規定により同令施行後もなお効力を有するとされた旧情報通信技術利用規則別表第二第一号に掲げるものに係る手続等については、平成二十四年一月三十一日までの間は、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和六年六月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}