{
  "law_id": "平成五年通商産業省令第四十四号",
  "law_name": "商工会及び商工会議所による小規模事業者の支援に関する法律施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "商工会又は商工会議所及び関係市町村（商工会及び商工会議所による小規模事業者の支援に関する法律（平成五年法律第五十一号。以下「法」という。）第五条第一項に規定する関係市町村をいう。以下同じ。）が法第五条第一項の規定により事業継続力強化支援計画に係る認定を受けようとする場合は、都道府県知事（当該商工会又は商工会議所の地区及び関係市町村を管轄する都道府県知事をいう。次条から第五条までにおいて同じ。）に、様式第一による申請書及びその写しを提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書及びその写しには、次に掲げる書類を添付しなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該商工会又は商工会議所の直近の事業報告書、貸借対照表及び収支決算書並びに事業計画書"
            },
            {
              "item_no": 2,
              "text": "当該事業継続力強化支援計画について議決をした当該商工会又は商工会議所の総会又は議員総会その他これに準ずるものの議事録の写し"
            },
            {
              "item_no": 3,
              "text": "前項の申請書に記載された経営指導員が次条第一項又は第二項に規定する要件に該当することを証する書面"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第五項に規定する経済産業省令で定める要件は、次の各号のいずれにも該当することについて都道府県知事の確認を受けた者であることとする。"
            },
            {
              "item_no": 1,
              "text": "第七条第一項各号に規定する経営指導員の要件を満たす者"
            },
            {
              "item_no": 2,
              "text": "直近五年以内に小規模事業者に対して事業継続力強化に係る効果的かつ適切な指導を行うために必要な基礎的知識及び能力に関する講習として中小企業庁長官が指定したものを修了した者"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第五項に規定する経済産業省令で定める要件は、二以上の商工会若しくは商工会議所が共同して実施する事業継続力強化支援事業において情報の提供及び助言を行う場合又は複数の事業継続力強化支援事業において情報の提供及び助言を行う場合にあっては、前項に規定する要件のほか、第七条第二項各号のいずれかに該当することについて都道府県知事の確認を受けた者（様式第一において「広域経営指導員」という。）であることとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の都道府県知事の確認は、法第五条第一項の認定と併せて行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、前条第一項又は第二項の確認のため必要な範囲内において、他の都道府県知事又は経済産業大臣若しくは経済産業局長に対し、当該確認に係る経営指導員に関する前条第一項若しくは第二項又は第七条第一項若しくは第二項の確認の結果を照会することができる。この場合において、他の都道府県知事又は経済産業大臣若しくは経済産業局長は、当該照会に係る前条第一項若しくは第二項又は第七条第一項若しくは第二項の確認の結果を当該都道府県知事に通知するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "商工会又は商工会議所及び関係市町村が法第六条第一項の規定により事業継続力強化支援計画の変更に係る認定を受けようとする場合は、都道府県知事に、様式第二による申請書及びその写しを提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書及びその写しには、次に掲げる書類を添付しなければならない。"
            },
            {
              "item_no": 1,
              "text": "事業継続力強化支援計画の実施状況を記載した書類（ただし、事業継続力強化支援計画の趣旨の変更を伴わない軽微な変更について、都道府県知事が必要ないと認めたときには、当該書類の添付を省略することができる。）"
            },
            {
              "item_no": 2,
              "text": "当該変更について当該商工会又は商工会議所の総会又は議員総会その他これに準ずるものの議決を経たことを証する書類"
            },
            {
              "item_no": 3,
              "text": "当該変更に伴い第一条第二項各号に掲げる書類に変更があったときは、その変更に係る書類"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、法第五条第一項の認定をしたときは、当該認定の日付、当該認定を受けた商工会又は商工会議所及び関係市町村の名称並びに当該認定事業継続力強化支援計画の内容を公表するとともに、経済産業大臣に対し、その旨を電磁的方法（電子情報処理組織（経済産業省の所管する法令に係る情報通信技術を活用した行政の推進等に関する法律施行規則（平成十五年経済産業省令第八号）第三条に規定する電子情報処理組織をいう。）を使用する方法その他の情報通信の技術を利用する方法をいう。）、書面その他の方法により通知するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "商工会又は商工会議所及び関係市町村が法第七条第一項の規定により経営発達支援計画に係る認定を受けようとする場合は、経済産業大臣又は経済産業局長に、様式第三による申請書及びその写しを提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書及びその写しには、次に掲げる書類を添付しなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該商工会又は商工会議所の直近の事業報告書、貸借対照表及び収支決算書並びに事業計画書"
            },
            {
              "item_no": 2,
              "text": "当該経営発達支援計画について議決をした当該商工会又は商工会議所の総会又は議員総会その他これに準ずるものの議事録の写し"
            },
            {
              "item_no": 3,
              "text": "前項の申請書に記載された経営指導員が次条第一項又は第二項に規定する要件に該当することを証する書面"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第五項に規定する経済産業省令で定める要件は、次の各号のいずれにも該当することについて経済産業大臣又は経済産業局長の確認を受けた者であることとする。"
            },
            {
              "item_no": 1,
              "text": "商工会若しくは商工会連合会又は商工会議所若しくは日本商工会議所その他商工会議所を構成員とする団体の役員又は職員である者"
            },
            {
              "item_no": 2,
              "text": "直近五年以内に中小企業診断士の登録等及び試験に関する規則（平成十二年通商産業省令第百九十二号）第四十条各号に規定する科目に係る知識に関する講習として中小企業庁長官が指定したものを修了した者（次項第一号に掲げる要件に該当する場合を除く。）"
            },
            {
              "item_no": 3,
              "text": "直近五年以内に国及び地方公共団体の行政事務に係る知識に関する講習として中小企業庁長官が指定したものを修了した者"
            },
            {
              "item_no": 4,
              "text": "小規模事業者の経営に係る指導及び助言に関する三年以上の実務の経験を有する者"
            },
            {
              "item_no": 5,
              "text": "次に掲げる者のいずれにも該当しない者心身の故障により経営指導員の業務を行うことができない者破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者拘禁刑以上の刑（これに相当する外国の法令による刑を含む。）に処せられ、その執行を終わり、又は執行を受けることがなくなった日から五年を経過しない者法の規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から五年を経過しない者暴力団員による不当な行為の防止等に関する法律（平成三年法律第七十七号）第二条第六号に規定する暴力団員又は同号に規定する暴力団員でなくなった日から五年を経過しない者"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第五項に規定する経済産業省令で定める要件は、二以上の商工会若しくは商工会議所が共同して実施する経営発達支援事業において情報の提供及び助言を行う場合又は複数の経営発達支援事業において情報の提供及び助言を行う場合にあっては、前項に規定する要件のほか、次の各号のいずれかに該当することについて経済産業大臣又は経済産業局長の確認を受けた者（様式第三において「広域経営指導員」という。）であることとする。"
            },
            {
              "item_no": 1,
              "text": "中小企業診断士（中小企業支援法（昭和三十八年法律第百四十七号）第十一条第一項の規定による登録を受けた者をいう。）又は直近五年以内に中小企業診断士の登録等及び試験に関する規則第四十条各号に規定する科目に係る高度な知識に関する講習として中小企業庁長官が指定したものを修了した者であって、小規模事業者の経営に係る指導及び助言に関する五年以上の実務の経験若しくは二以上の商工会若しくは商工会議所の地区において小規模事業者の経営に係る指導及び助言に関する三年以上の実務の経験を有する者"
            },
            {
              "item_no": 2,
              "text": "小規模事業者の経営に係る指導及び助言に関する十年以上の実務の経験を有する者"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げる者と同等以上の能力及び経験を有する者"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の経済産業大臣又は経済産業局長の確認は、法第七条第一項の認定と併せて行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "商工会又は商工会議所及び関係市町村が法第八条第一項の規定により経営発達支援計画の変更に係る認定を受けようとする場合は、経済産業大臣又は経済産業局長に、様式第四による申請書及びその写しを提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書及びその写しには、次に掲げる書類を添付しなければならない。"
            },
            {
              "item_no": 1,
              "text": "経営発達支援計画の実施状況を記載した書類（ただし、経営発達支援計画の趣旨の変更を伴わない軽微な変更について、経済産業大臣又は経済産業局長が必要ないと認めたときには、当該書類の添付を省略することができる。）"
            },
            {
              "item_no": 2,
              "text": "当該変更について当該商工会又は商工会議所の総会又は議員総会その他これに準ずるものの議決を経たことを証する書類"
            },
            {
              "item_no": 3,
              "text": "当該変更に伴い第六条第二項各号に掲げる書類に変更があったときは、その変更に係る書類"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済産業大臣又は経済産業局長は、法第七条第一項の認定をしたときは、当該認定の日付、当該認定を受けた商工会又は商工会議所及び関係市町村の名称並びに当該認定経営発達支援計画の内容を公表するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "中小企業庁長官は、第一条から第三条まで、第六条及び第七条に掲げるもののほか、経営指導員による情報の提供及び助言の的確な実施を確保するために必要な事項を定めた要領（次項において「経営指導員要領」という。）を作成するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "中小企業庁長官は、経営指導員要領を作成しようとするときは、あらかじめ、都道府県知事と協議するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、法の施行の日（平成五年八月九日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、会社法の施行の日（平成十八年五月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式（次項において「旧様式」という。）により使用されている書類（第九十二条による改正前の電気事業法等の一部を改正する等の法律の施行に伴う経過措置に関する省令様式第十三を除く。）は、この省令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある旧様式による用紙（第九十二条による改正前の電気事業法等の一部を改正する等の法律の施行に伴う経過措置に関する省令様式第十三を除く。）については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    }
  ]
}