{
  "law_id": "平成二十九年経済産業省令第二十七号",
  "law_name": "株式会社日本貿易保険の会計に関する省令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、貿易保険法（以下「法」という。）の規定により委任された株式会社日本貿易保険（以下「会社」という。）の会計に関する事項その他の事項について、必要な事項を定めることを目的とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、「外国政府等」、「信用状発行者」、「保険金等」、「銀行等」、「入札者等」又は「保証対象債務」とは、それぞれ法第二条第五項若しくは第十九項、第二十三条、第五十七条第一項又は第六十二条第二項に規定する外国政府等、信用状発行者、保険金等、銀行等、入札者等又は保証対象債務をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、「非常事故代位債権」とは、次に掲げる場合における保険金の支払に関して会社が法第四十二条の規定により取得した権利のうち金銭債権であって、債務繰延協定（当該債権に係る決済期限又は償還期限を延長することに関する国際約束をいう。）が締結されたもの（外国政府等に対するものに限る。）をいう。"
            },
            {
              "item_no": 1,
              "text": "普通貿易保険、出資外国法人等貿易保険、貿易代金貸付保険、輸出保証保険、前払購入保険、海外投資保険、海外事業資金貸付保険、スワップ取引保険又は信用状確認保険について法第四十四条第二項第一号の損失（同号イからヘまでのいずれかに該当する事由により受けた損失に限る。）、同項第二号の損失（同号イからハまでのいずれかに該当する事由により受けた損失に限る。）、同項第三号の損失（輸出者が同項第一号の損失（同号イからヘまでのいずれかに該当する事由により受ける損失に限る。）又は同項第二号の損失（同号イからハまでのいずれかに該当する事由により受ける損失に限る。）を受けたことによって受けた損失に限る。）、同項第四号の損失、法第四十八条第二項第一号の損失（同号イからヘまでのいずれかに該当する事由により受けた損失に限る。）、同項第二号の損失（同号イからハまでのいずれかに該当する事由により受けた損失に限る。）、同項第三号の損失、法第五十一条第二項の損失（同項第一号から第三号までのいずれかに該当する事由により受けた損失に限る。）、法第六十二条第二項の損失（同項第二号に該当する場合（主たる債務者たる入札者等が保証対象債務をその本旨に従って履行せず、又は履行することができなかった場合において、それが法第四十四条第二項第一号トからリまでに掲げる事由のうち、当該入札者等が債務不履行の責任を負わないものとして当事者が定めたものによるものであるときに限る。）において、保険契約の締結後に当該輸出保証の相手方から保証債務の履行の請求を受け、保証の条件に従いこれを履行したことにより受けた損失を除く。）、法第六十六条第二項の損失（同項第一号から第三号までのいずれかに該当する事由により受けた損失に限る。）、法第六十九条第二項の損失（同項第一号から第四号までのいずれかに該当する事由により受けた損失に限る。）、法第七十一条第二項の損失（同項第一号から第三号までのいずれかに該当する事由により受けた損失に限る。）、法第七十四条第二項の損失（同項第一号から第三号までのいずれかに該当する事由により受けた損失に限る。）又は法第七十六条第二項の損失（信用状発行者の責めに帰すべき事由がない場合の損失に限る。）が生じた場合"
            },
            {
              "item_no": 2,
              "text": "輸出手形保険について銀行等が荷為替手形の満期において支払を受けることができなかった場合又は荷為替手形につき遡求を受けて支払った場合（荷為替手形の振出人の責めに帰すべき事由がない場合に限る。）"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、「信用事故代位債権」とは、次に掲げる場合における保険金の支払に関して会社が法第四十二条の規定により取得した権利のうち金銭債権であって、外国政府等以外の者に対するものをいう。"
            },
            {
              "item_no": 1,
              "text": "前項第一号に掲げる貿易保険について法第四十四条第二項第一号の損失（同号チからヌまでのいずれかに該当する事由により受けた損失に限る。）、同項第二号の損失（同号ニ又はホのいずれかに該当する事由により受けた損失に限る。）、同項第三号の損失（輸出者が同項第一号の損失（同号チからヌまでのいずれかに該当する事由により受ける損失に限る。）又は同項第二号の損失（同号ニ又はホのいずれかに該当する事由により受ける損失に限る。）を受けたことによって受けた損失に限る。）、法第四十八条第二項第一号の損失（同号トからリまでのいずれかに該当する事由により受けた損失に限る。）、同項第二号の損失（同号ニ又はホのいずれかに該当する事由により受けた損失に限る。）、法第五十一条第二項の損失（同項第四号又は第五号のいずれかに該当する事由により受けた損失に限る。）、法第六十二条第二項の損失（同項第一号に該当する場合又は同項第二号に該当する場合（主たる債務者たる入札者等が保証対象債務をその本旨に従って履行せず、又は履行することができなかった場合において、それが法第四十四条第二項第一号チ又はリに掲げる事由のうち、当該入札者等が債務不履行の責任を負わないものとして当事者が定めたものによるものであるときに限る。）において、保険契約の締結後に当該輸出保証の相手方から保証債務の履行の請求を受け、保証の条件に従いこれを履行したことにより受けた損失に限る。）、法第六十六条第二項の損失（同項第四号又は第五号のいずれかに該当する事由により受けた損失に限る。）、法第六十九条第二項の損失（同項第五号に該当する事由により受けた損失に限る。）、法第七十一条第二項の損失（同項第四号又は第五号のいずれかに該当する事由により受けた損失に限る。）、法第七十四条第二項の損失（同項第四号又は第五号のいずれかに該当する事由により受けた損失に限る。）又は法第七十六条第二項の損失（信用状発行者の責めに帰すべき事由がない場合の損失を除く。）が生じた場合"
            },
            {
              "item_no": 2,
              "text": "輸出手形保険について銀行等が荷為替手形の満期において支払を受けることができなかった場合又は荷為替手形につき遡求を受けて支払った場合（荷為替手形の振出人の責めに帰すべき事由がない場合を除く。）"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、「非常事故代位見込債権」とは、貿易保険法施行規則（平成十三年経済産業省令第百五号）第十二条第一項各号に掲げる保険金等の支払（第二項第一号又は第二号に掲げる場合におけるものに限る。）に関して会社が法第四十二条の規定により取得することが見込まれる権利のうち金銭債権であって、外国政府等に対するものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、「譲受債権」とは、会社が保険契約者又は被保険者から譲り受けた外国政府等に対する金銭債権（貿易保険の保険契約に関するものに限る。）をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "会社は、この省令の定めるところにより、その会計を整理しなければならない。ただし、特別の理由がある場合には、経済産業大臣の承認を受けて、この省令の定めるところと異なる整理をすることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "会社は、次に掲げる基準に従ってその会計を処理しなければならない。"
            },
            {
              "item_no": 1,
              "text": "経営成績及び財政状態について、真実な内容を表示すること。"
            },
            {
              "item_no": 2,
              "text": "全ての取引について、正規の簿記の原則に従い、正確な会計帳簿を作成すること。"
            },
            {
              "item_no": 3,
              "text": "経営及び財政の状況を正確に判断することができるように必要な会計事実を明瞭に表示すること。"
            },
            {
              "item_no": 4,
              "text": "会計方針を毎期継続して適用し、みだりにこれを変更しないこと。"
            },
            {
              "item_no": 5,
              "text": "その他一般に公正妥当と認められる会計の原則に従うこと。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "会社は、別表第一の様式により貸借対照表、損益計算書、株主資本等変動計算書、個別注記表及びキャッシュ・フロー計算書を、別表第二の様式により連結貸借対照表、連結損益計算書、連結包括利益計算書、連結株主資本等変動計算書、連結注記表及び連結キャッシュ・フロー計算書をそれぞれ作成しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "会社は、次に掲げる金銭債権を保険代位債権等として計上することができる。"
            },
            {
              "item_no": 1,
              "text": "法第四十二条の規定により取得した非常事故代位債権"
            },
            {
              "item_no": 2,
              "text": "非常事故代位見込債権"
            },
            {
              "item_no": 3,
              "text": "譲受債権"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "会社は、法第四十二条の規定により取得した信用事故代位債権については、事業年度末において、当該債権にかかる求償権の行使（裁判の判決又は当事者間の合意がないものを除く。）によって回収が見込まれる金額があるときは、当該事業年度の支払備金から当該金額を控除することができる。"
            }
          ]
        }
      ]
    }
  ]
}