{
  "law_id": "平成二十八年内閣府・総務省・財務省・厚生労働省・農林水産省・経済産業省・国土交通省令第三号",
  "law_name": "中小企業等経営強化法第三十九条第一項に規定する事業分野別経営力向上推進業務を行う者の認定等に関する命令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "主務大臣は、中小企業等経営強化法（以下「法」という。）第三十九条第一項の認定の申請をした者が次の各号に掲げる要件のいずれにも適合していると認めるときは、同項の規定による認定を行うものとする。"
            },
            {
              "item_no": 1,
              "text": "事業分野別指針に適合すると認められること。"
            },
            {
              "item_no": 2,
              "text": "次のいずれにも適合していると認められること（法人にあっては、その人的構成に照らして、次のいずれにも適合していると認められること。）。当該事業分野に関する専門的な知識を有していること。特定事業者等に対する支援に関し、事業分野別経営力向上推進業務に相当する業務に係る一年以上の実務経験を含む三年以上の普及啓発及び研修若しくは調査研究に係る実務経験を有していること又はこれと同等以上の能力を有すると認められること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条第三項の規定により同条第一項の認定を受けようとする者は、様式第一による申請書に、法第四十二条において準用する法第三十二条各号に該当しないことを証する書類及び前項第二号ロに掲げる要件に適合することを証する書類を添付して、主務大臣に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "主務大臣は、前項の申請書及び書類のほか、第一項第一号又は第二号イに掲げる要件に適合することを確認するために必要と認める書類の提出を求めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "認定事業分野別経営力向上推進機関は、法第三十九条第四項の規定による届出をするときは、様式第二による届出書を主務大臣に提出しなければならない。ただし、事業分野別経営力向上推進業務の実施に支障がないと認められるときは、当該届出書の提出に代えて、適当と認められる方法により届け出ることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条第四項の主務省令で定める軽微な変更は、事業分野別経営力向上推進業務の統括責任者又は当該統括責任者を補佐する者以外の者の変更とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十二条において読み替えて準用する法第三十二条第三号の主務省令で定める者は、精神の機能の障害により事業分野別経営力向上推進業務を適正に行うに当たって必要な認知、判断及び意思疎通を適切に行うことができない者とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "認定事業分野別経営力向上推進機関（その者が法人である場合にあっては、その役員。以下この条において同じ。）又はその法定代理人若しくは同居の親族は、当該認定事業分野別経営力向上推進機関が精神の機能の障害を有する状態となり認定事業分野別経営力向上推進機関の業務の継続が著しく困難となったときは、主務大臣にその旨を届け出るものとする。この場合においては、その病名、障害の程度、病因、病後の経過、治癒の見込みその他参考となる所見を記載した医師の診断書を添付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "認定事業分野別経営力向上推進機関は、法第四十二条において準用する法第三十三条第一項の規定による認定の更新を受けようとするときは、現に受けている認定の有効期間が満了する日の三十日前までに、様式第三による更新申請書に法第四十二条において準用する法第三十三条第二項において準用する法第三十二条各号に該当しないことを証する書類及び第一条第一項第二号ロに掲げる要件に適合することを証する書類を添付して、主務大臣に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一条第一項の規定は、前項に規定する認定の更新について準用する。この場合において、「第三十九条第一項」とあるのは、「第四十二条において準用する法第三十三条第二項において準用する法第三十一条第一項」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "主務大臣は、第一項の更新申請書及び書類のほか、第一条第一項第一号又は第二号イに掲げる要件に適合することを確認するために必要と認める書類の提出を求めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "認定事業分野別経営力向上推進機関は、法第四十二条において準用する法第三十四条の規定による届出をするときは、あらかじめ様式第四による届出書を主務大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この命令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この命令の施行の際現にあるこの命令による改正前の様式（次項において「旧様式」という。）により使用されている書類は、この命令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この命令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    }
  ]
}