{
  "law_id": "平成十年国家公安委員会規則第十三号",
  "law_name": "指定自動車教習所等の教習の基準の細目に関する規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "道路交通法施行規則（以下「府令」という。）第三十三条第一項第一号に規定する技能教習（以下「技能教習」という。）は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める事項について行う教習とする。"
            },
            {
              "item_no": 1,
              "text": "大型自動車免許（以下「大型免許」という。）及び中型自動車免許（以下「中型免許」という。）に係る基本操作及び基本走行別表第一第一号から第三号までに掲げる事項"
            },
            {
              "item_no": 2,
              "text": "大型免許（府令第二十四条第四項第一号に規定するＡＴ大型免許（以下「ＡＴ大型免許」という。）を除く。）及び中型免許（同項第二号に規定するＡＴ中型免許（以下「ＡＴ中型免許」という。）を除く。）に係る応用走行別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 3,
              "text": "ＡＴ大型免許及びＡＴ中型免許に係る応用走行別表第一第四号から第十号までに掲げる事項"
            },
            {
              "item_no": 4,
              "text": "準中型自動車免許（以下「準中型免許」という。）に係る基本操作及び基本走行別表第一第一号及び第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 5,
              "text": "準中型免許（府令第二十四条第四項第三号に規定するＡＴ準中型免許（以下「ＡＴ準中型免許」という。）を除く。）に係る応用走行別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 6,
              "text": "ＡＴ準中型免許に係る応用走行別表第一第三号から第十号まで並びに別表第二第四号、第五号（急ブレーキによる停止を行うための走行を除く。この号において同じ。）、第七号及び第八号に掲げる事項（同表第四号、第五号及び第七号に掲げる事項にあっては、貨物自動車に係る教習事項を除く。）"
            },
            {
              "item_no": 7,
              "text": "普通自動車免許（以下「普通免許」という。）に係る基本操作及び基本走行別表第二第一号から第三号までに掲げる事項"
            },
            {
              "item_no": 8,
              "text": "普通免許（府令第二十四条第四項第四号に規定するＡＴ普通免許（以下「ＡＴ普通免許」という。）を除く。）に係る応用走行別表第二第一号、第二号及び第四号から第九号までに掲げる事項"
            },
            {
              "item_no": 9,
              "text": "ＡＴ普通免許に係る応用走行別表第二第四号から第九号までに掲げる事項"
            },
            {
              "item_no": 10,
              "text": "大型自動二輪車免許（以下「大型二輪免許」という。）及び普通自動二輪車免許（以下「普通二輪免許」という。）に係る基本操作及び基本走行別表第三第一号から第三号までに掲げる事項"
            },
            {
              "item_no": 11,
              "text": "大型二輪免許及び普通二輪免許に係る応用走行別表第三第四号から第七号までに掲げる事項"
            },
            {
              "item_no": 12,
              "text": "大型自動車第二種免許（以下「大型第二種免許」という。）、中型自動車第二種免許（以下「中型第二種免許」という。）及び普通自動車第二種免許（以下「普通第二種免許」という。）に係る基本操作及び基本走行別表第四第一号、第二号（大型第二種免許及び中型第二種免許に係る教習にあっては、転回を除く。）及び第三号に掲げる事項"
            },
            {
              "item_no": 13,
              "text": "大型第二種免許（府令第二十四条第四項第五号に規定するＡＴ大型第二種免許（以下「ＡＴ大型第二種免許」という。）を除く。この号において同じ。）、中型第二種免許（同項第六号に規定するＡＴ中型第二種免許（以下「ＡＴ中型第二種免許」という。）を除く。この号において同じ。）及び普通第二種免許（同項第七号に規定するＡＴ普通第二種免許（以下「ＡＴ普通第二種免許」という。）を除く。）に係る応用走行別表第四第一号、第二号（転回並びに人の乗降のための停車及び発進を除く。）、第四号（大型第二種免許及び中型第二種免許に係る教習にあっては、転回を除く。）及び第五号から第九号までに掲げる事項"
            },
            {
              "item_no": 14,
              "text": "ＡＴ大型第二種免許、ＡＴ中型第二種免許及びＡＴ普通第二種免許に係る応用走行別表第四第四号（ＡＴ大型第二種免許及びＡＴ中型第二種免許に係る教習にあっては、転回を除く。）及び第五号から第九号までに掲げる事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、次の各号に掲げる技能教習は、当該各号に掲げる区分に応じ、それぞれ当該各号に定める事項について行う教習とする。"
            },
            {
              "item_no": 1,
              "text": "現に中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）、中型第二種免許（ＡＴ中型第二種免許を除く。）又は普通第二種免許（ＡＴ普通第二種免許を除く。）を受けている者及び現に普通免許（ＡＴ普通免許を除く。）を受け、かつ、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する大型免許（ＡＴ大型免許を除く。）に係る応用走行別表第一第四号、第五号及び第十号に掲げる事項"
            },
            {
              "item_no": 2,
              "text": "現にＡＴ中型免許、ＡＴ準中型免許、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者（現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者にあっては、現に中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）又は普通免許（ＡＴ普通免許を除く。）を受けている者を除く。）に対する大型免許（ＡＴ大型免許を除く。）に係る応用走行別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 3,
              "text": "現に普通免許（ＡＴ普通免許を除く。）を受けている者（現に中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）、中型第二種免許又は普通第二種免許を受けている者を除く。）に対する大型免許（ＡＴ大型免許を除く。）に係る応用走行別表第一第四号から第十号までに掲げる事項"
            },
            {
              "item_no": 4,
              "text": "現にＡＴ中型免許、ＡＴ準中型免許、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対するＡＴ大型免許に係る応用走行別表第一第四号、第五号及び第十号に掲げる事項"
            },
            {
              "item_no": 5,
              "text": "現に準中型免許（ＡＴ準中型免許を除く。）又は普通第二種免許（ＡＴ普通第二種免許を除く。）を受けている者及び現に普通免許（ＡＴ普通免許を除く。）を受け、かつ、ＡＴ普通第二種免許を受けている者に対する中型免許（ＡＴ中型免許を除く。）に係る応用走行別表第一第四号、第五号及び第十号に掲げる事項"
            },
            {
              "item_no": 6,
              "text": "現にＡＴ準中型免許又はＡＴ普通第二種免許を受けている者（現にＡＴ普通第二種免許を受けている者にあっては、現に準中型免許（ＡＴ準中型免許を除く。）又は普通免許（ＡＴ普通免許を除く。）を受けている者を除く。）に対する中型免許（ＡＴ中型免許を除く。）に係る応用走行別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 7,
              "text": "現に普通免許（ＡＴ普通免許を除く。）を受けている者（現に準中型免許（ＡＴ準中型免許を除く。）又は普通第二種免許を受けている者を除く。）に対する中型免許（ＡＴ中型免許を除く。）に係る応用走行別表第一第四号から第十号までに掲げる事項"
            },
            {
              "item_no": 8,
              "text": "現にＡＴ準中型免許又はＡＴ普通第二種免許を受けている者に対するＡＴ中型免許に係る応用走行別表第一第四号、第五号及び第十号に掲げる事項"
            },
            {
              "item_no": 9,
              "text": "現に普通免許又は普通第二種免許を受けている者に対する準中型免許に係る基本操作及び基本走行別表第一第一号及び第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 10,
              "text": "現に普通免許（ＡＴ普通免許を除く。）を受けている者（現に普通第二種免許を受けている者を除く。）に対する準中型免許（ＡＴ準中型免許を除く。）に係る応用走行別表第一第三号から第十号までに掲げる事項"
            },
            {
              "item_no": 11,
              "text": "現にＡＴ普通免許を受けている者（現にＡＴ普通第二種免許を受けている者を除く。）に対する準中型免許（ＡＴ準中型免許を除く。）に係る応用走行別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 12,
              "text": "現に普通第二種免許（ＡＴ普通第二種免許を除く。）を受けている者及び現に普通免許（ＡＴ普通免許を除く。）を受け、かつ、ＡＴ普通第二種免許を受けている者に対する準中型免許（ＡＴ準中型免許を除く。）に係る応用走行別表第一第三号から第五号まで及び第十号に掲げる事項"
            },
            {
              "item_no": 13,
              "text": "現にＡＴ普通第二種免許を受けている者（現に普通免許（ＡＴ普通免許を除く。）を受けている者を除く。）に対する準中型免許（ＡＴ準中型免許を除く。）に係る応用走行別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 14,
              "text": "現にＡＴ普通免許を受けている者（現にＡＴ普通第二種免許を受けている者を除く。）に対するＡＴ準中型免許に係る応用走行別表第一第三号から第十号までに掲げる事項"
            },
            {
              "item_no": 15,
              "text": "現にＡＴ普通第二種免許を受けている者に対するＡＴ準中型免許に係る応用走行別表第一第三号から第五号まで及び第十号に掲げる事項"
            },
            {
              "item_no": 16,
              "text": "現に普通二輪免許を受けている者に対する大型二輪免許に係る基本操作及び基本走行別表第三第一号から第三号までに掲げる事項（普通二輪免許を受けるために修得することとされている技能に係る事項を除く。）"
            },
            {
              "item_no": 17,
              "text": "現に普通二輪免許を受けている者に対する大型二輪免許に係る応用走行別表第三第四号から第六号までに掲げる事項（普通二輪免許を受けるために修得することとされている技能に係る事項を除く。）及び同表第七号に掲げる事項"
            },
            {
              "item_no": 18,
              "text": "現に中型第二種免許（ＡＴ中型第二種免許を除く。）又は普通第二種免許（ＡＴ普通第二種免許を除く。）を受けている者に対する大型第二種免許（ＡＴ大型第二種免許を除く。）に係る応用走行別表第四第四号（転回を除く。）、第五号及び第九号に掲げる事項"
            },
            {
              "item_no": 19,
              "text": "現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する大型第二種免許（ＡＴ大型第二種免許を除く。）に係る応用走行別表第四第一号、第二号（転回並びに人の乗降のための停車及び発進を除く。）、第四号（転回を除く。）、第五号及び第九号に掲げる事項"
            },
            {
              "item_no": 20,
              "text": "現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対するＡＴ大型第二種免許に係る応用走行別表第四第四号（転回を除く。）、第五号及び第九号に掲げる事項"
            },
            {
              "item_no": 21,
              "text": "現に普通第二種免許（ＡＴ普通第二種免許を除く。）を受けている者に対する中型第二種免許（ＡＴ中型第二種免許を除く。）に係る応用走行別表第四第四号（転回を除く。）、第五号及び第九号に掲げる事項"
            },
            {
              "item_no": 22,
              "text": "現にＡＴ普通第二種免許を受けている者に対する中型第二種免許（ＡＴ中型第二種免許を除く。）に係る応用走行別表第四第一号、第二号（転回並びに人の乗降のための停車及び発進を除く。）、第四号（転回を除く。）、第五号及び第九号に掲げる事項"
            },
            {
              "item_no": 23,
              "text": "現にＡＴ普通第二種免許を受けている者に対するＡＴ中型第二種免許に係る応用走行別表第四第四号（転回を除く。）、第五号及び第九号に掲げる事項"
            },
            {
              "item_no": 24,
              "text": "現に大型免許、中型免許、準中型免許又は普通免許を受けている者に対する普通第二種免許に係る基本操作及び基本走行別表第四第二号（交差点の通行、横断歩道及び踏切の通過並びに坂道における走行を除く。）及び第三号に掲げる事項"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "府令第三十三条第一項第二号に規定する学科教習（以下「学科教習」という。）は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める事項について行う教習とする。"
            },
            {
              "item_no": 1,
              "text": "大型免許、中型免許、準中型免許、普通免許、大型二輪免許及び普通二輪免許に係る学科（一）別表第五第一号に掲げる事項"
            },
            {
              "item_no": 2,
              "text": "大型免許、中型免許、準中型免許、普通免許、大型二輪免許及び普通二輪免許に係る学科（二）別表第五第二号から第四号までに掲げる事項"
            },
            {
              "item_no": 3,
              "text": "大型特殊自動車免許（以下「大型特殊免許」という。）に係る学科（一）別表第五第一号に掲げる事項"
            },
            {
              "item_no": 4,
              "text": "大型特殊免許に係る学科（二）別表第五第四号に掲げる事項"
            },
            {
              "item_no": 5,
              "text": "大型第二種免許、中型第二種免許及び普通第二種免許に係る学科（一）別表第六第一号及び第二号に掲げる事項"
            },
            {
              "item_no": 6,
              "text": "大型第二種免許、中型第二種免許及び普通第二種免許に係る学科（二）別表第六第三号から第五号までに掲げる事項"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、次の各号に掲げる学科教習は、それぞれ当該各号に定める事項について行う教習とする。"
            },
            {
              "item_no": 1,
              "text": "現に普通免許、大型二輪免許又は普通二輪免許を受けている者に対する大型免許又は中型免許に係る学科教習別表第五第二号に掲げる事項"
            },
            {
              "item_no": 2,
              "text": "現に大型特殊免許を受けている者（前号に該当する者を除く。）に対する大型免許又は中型免許に係る学科教習別表第五第二号及び第三号に掲げる事項"
            },
            {
              "item_no": 3,
              "text": "現に普通免許を受けている者に対する準中型免許に係る学科教習別表第五第二号に掲げる事項"
            },
            {
              "item_no": 4,
              "text": "現に大型特殊免許を受けている者（前号又は次号に該当する者を除く。）に対する準中型免許又は普通免許に係る学科教習別表第五第二号及び第三号に掲げる事項並びに高速自動車国道及び自動車専用道路における普通自動車の安全な運転（以下「普通自動車の高速運転」という。）に必要な知識"
            },
            {
              "item_no": 5,
              "text": "現に大型二輪免許又は普通二輪免許を受けている者（第三号に該当する者を除く。）に対する準中型免許又は普通免許に係る学科教習別表第五第二号に掲げる事項及び普通自動車の高速運転に必要な知識"
            },
            {
              "item_no": 6,
              "text": "現に普通自動車を運転することができる免許を受けている者に対する大型二輪免許又は普通二輪免許に係る学科教習別表第五第二号に掲げる事項及び大型自動二輪車又は普通自動二輪車の二人乗り運転に関する知識"
            },
            {
              "item_no": 7,
              "text": "現に大型特殊免許を受けている者（前号に該当する者を除く。）に対する大型二輪免許又は普通二輪免許に係る学科教習別表第五第二号及び第三号に掲げる事項並びに大型自動二輪車又は普通自動二輪車の二人乗り運転に関する知識"
            },
            {
              "item_no": 8,
              "text": "現に大型免許、中型免許、準中型免許又は普通免許を受けている者（次号に該当する者を除く。）に対する大型第二種免許、中型第二種免許又は普通第二種免許に係る学科教習別表第六第一号から第四号までに掲げる事項及び同表第五号に掲げる事項（高速自動車国道及び自動車専用道路における道路交通法（昭和三十五年法律第百五号。別表第五及び第六において「法」という。）第八十五条第十一項の旅客自動車（以下単に「旅客自動車」という。）の安全な運転（第十号において「旅客自動車の高速運転」という。）に必要な知識を除く。）"
            },
            {
              "item_no": 9,
              "text": "現に大型免許、中型免許、準中型免許又は普通免許のいずれかを受け、かつ、大型特殊自動車第二種免許（以下「大型特殊第二種免許」という。）又は別表第六第二号から第四号までに掲げる事項"
            },
            {
              "item_no": 10,
              "text": "現に大型特殊第二種免許又は別表第六第二号から第四号までに掲げる事項及び旅客自動車の高速運転に必要な知識"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "府令第三十三条第一項に規定する技能教習及び学科教習の教習時間は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "大型免許又は中型免許に係る応用走行（現に中型免許、準中型免許、中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）別表第一第七号に掲げる事項に係る教習を二時限並びに同表第八号及び第九号に掲げる事項に係る教習を一時限行うこと。"
            },
            {
              "item_no": 2,
              "text": "大型免許又は中型免許に係る学科（二）（現に中型免許、準中型免許、中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）別表第五第二号に掲げる事項に係る教習を一時限行うこと。"
            },
            {
              "item_no": 3,
              "text": "準中型免許に係る基本操作及び基本走行（現に普通免許又は普通第二種免許を受けている者に対する教習を除く。）別表第一第一号及び第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 4,
              "text": "準中型免許に係る応用走行（現に普通免許を受けている者（現に普通第二種免許を受けている者を除く。）に対する教習に限る。）別表第一第七号に掲げる事項に係る教習を二時限並びに同表第八号及び第九号に掲げる事項に係る教習を一時限行うこと。"
            },
            {
              "item_no": 5,
              "text": "準中型免許に係る応用走行（現に普通免許又は普通第二種免許を受けている者に対する教習を除く。）別表第一第三号から第六号まで及び第十号に掲げる事項に係る教習を五時限、六時限又は七時限、同表第七号に掲げる事項に係る教習を二時限、同表第八号及び第九号に掲げる事項に係る教習を一時限並びに別表第二第七号及び第八号に掲げる事項に係る教習をそれぞれ一時限行うこと。"
            },
            {
              "item_no": 6,
              "text": "準中型免許に係る学科（二）（現に普通免許を受けている者（現に普通第二種免許を受けている者を除く。）に対する教習に限る。）別表第五第二号に掲げる事項に係る教習を一時限行うこと。"
            },
            {
              "item_no": 7,
              "text": "準中型免許に係る学科（二）（現に大型特殊免許、大型特殊第二種免許又は別表第五第二号に掲げる事項及び普通自動車の高速運転に必要な知識に係る教習をそれぞれ一時限行うこと。"
            },
            {
              "item_no": 8,
              "text": "準中型免許に係る学科（二）（現に普通免許、大型特殊免許、普通第二種免許、大型特殊第二種免許又は別表第五第二号に掲げる事項に係る教習を二時限及び普通自動車の高速運転に必要な知識に係る教習を一時限行うこと。"
            },
            {
              "item_no": 9,
              "text": "普通免許に係る応用走行別表第二第七号及び第八号に掲げる事項に係る教習をそれぞれ一時限行うこと。"
            },
            {
              "item_no": 10,
              "text": "普通免許に係る学科（二）別表第五第二号に掲げる事項及び普通自動車の高速運転に必要な知識に係る教習をそれぞれ一時限行うこと。"
            },
            {
              "item_no": 11,
              "text": "大型二輪免許又は普通二輪免許に係る応用走行（現に普通二輪免許を受けている者に対する教習を除く。）別表第三第六号に掲げる事項に係る教習を二時限行うこと。"
            },
            {
              "item_no": 12,
              "text": "大型二輪免許又は普通二輪免許に係る学科（二）（現に普通二輪免許を受けている者に対する教習を除く。）別表第五第二号に掲げる事項及び大型自動二輪車又は普通自動二輪車の二人乗り運転に関する知識に係る教習を一時限行うこと。"
            },
            {
              "item_no": 13,
              "text": "大型第二種免許、中型第二種免許又は普通第二種免許に係る応用走行（現に中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）別表第四第六号に掲げる事項に係る教習を二時限並びに同表第七号及び第八号に掲げる事項に係る教習をそれぞれ一時限行うこと。"
            },
            {
              "item_no": 14,
              "text": "大型第二種免許、中型第二種免許又は普通第二種免許に係る学科（一）（現に中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）別表第六第二号に掲げる事項に係る教習を一時限行うこと。"
            },
            {
              "item_no": 15,
              "text": "大型第二種免許、中型第二種免許又は普通第二種免許に係る学科（二）（現に中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）別表第六第三号に掲げる事項に係る教習を一時限行うこと。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "府令第三十三条第五項第一号ハ（府令第三十四条の三第一項第二号において準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "大型免許、中型免許又は準中型免許に係る技能教習（現に中型免許、準中型免許、中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第一第八号に掲げる事項の一部について行う教習であって、夜間対向車の灯火により"
            },
            {
              "item_no": 2,
              "text": "大型第二種免許、中型第二種免許又は普通第二種免許に係る技能教習（現に中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第四第七号に掲げる事項の一部について行う"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "府令第三十三条第五項第一号ニ（府令第三十四条の三第一項第二号において読み替えて準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "大型免許、中型免許又は準中型免許に係る技能教習（現に中型免許、準中型免許、中型第二種免許又は普通第二種免許を受けている者に対する技能教習に限る。）別表第一第十号に掲げる事項に係る教習"
            },
            {
              "item_no": 2,
              "text": "大型免許又は中型免許に係る技能教習（現に中型免許、準中型免許、中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第一第六号、第七号及び第十号に掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う他人の運転を観察させることによる教習（以下「観察教習」という。）に限る。）"
            },
            {
              "item_no": 3,
              "text": "準中型免許に係る技能教習（現に普通免許を受けている者（現に普通第二種免許を受けている者を除く。）に対する技能教習に限る。）別表第一第六号、第七号及び第十号に掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う観察教習に限る。）"
            },
            {
              "item_no": 4,
              "text": "準中型免許に係る技能教習（現に普通免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第一第六号、第七号及び第十号に掲げる事項、別表第二第四号に掲げる事項（駐車又は停車を行うための走行に限る。）並びに同表第七号及び第八号に掲げる事項に係る教習（別表第一第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う観察教習に限る。）"
            },
            {
              "item_no": 5,
              "text": "普通免許に係る技能教習別表第二第四号に掲げる事項（駐車又は停車を行うための走行に限る。）、同表第五号に掲げる事項（急ブレーキによる停止を行うための走行に限る。）及び同表第六号から第九号までに掲げる事項に係る教習"
            },
            {
              "item_no": 6,
              "text": "大型第二種免許又は中型第二種免許に係る技能教習（現に中型第二種免許又は普通第二種免許を受けている者に対する技能教習に限る。）別表第四第九号に掲げる事項に係る教習"
            },
            {
              "item_no": 7,
              "text": "大型第二種免許、中型第二種免許又は普通第二種免許に係る技能教習（現に中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第四第六号及び第九号に掲げる事項に係る教習（同表第六号に掲げる事項に係る教習にあっては、当該教習を二時限連続して行った後に引き続き別表第六第三号に掲げる事項に係る教習を行う場合におけるもの又は別表第四第六号に掲げる事項に係る教習の一部として行う観察教習に限る。）"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "府令第三十三条第五項第一号ホ（府令第三十四条の三第一項第二号において準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "大型免許、中型免許又は準中型免許に係る技能教習（現に中型免許、準中型免許、中型第二種免許又は普通第二種免許を受けている者に対する技能教習に限る。）別表第一第三号に掲げる事項に係る教習"
            },
            {
              "item_no": 2,
              "text": "大型免許又は中型免許に係る技能教習（現に中型免許、準中型免許、中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第一第三号及び第七号から第九号までに掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う観察教習に限る。）"
            },
            {
              "item_no": 3,
              "text": "準中型免許に係る技能教習（現に普通免許を受けている者（現に普通第二種免許を受けている者を除く。）に対する技能教習に限る。）別表第一第三号及び第七号から第九号までに掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う観察教習に限る。）"
            },
            {
              "item_no": 4,
              "text": "準中型免許に係る技能教習（現に普通免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第一第三号及び第七号から第九号まで並びに別表第二第七号及び第八号に掲げる事項に係る教習（別表第一第七号及び別表第二第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う観察教習に限る。）"
            },
            {
              "item_no": 5,
              "text": "普通免許に係る技能教習別表第二第五号に掲げる事項（急ブレーキによる停止を行うための走行に限る。）及び同表第七号から第九号までに掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う観察教習に限る。）"
            },
            {
              "item_no": 6,
              "text": "大型第二種免許又は中型第二種免許に係る技能教習（現に中型第二種免許又は普通第二種免許を受けている者に対する技能教習に限る。）別表第四第三号及び第五号に掲げる事項に係る教習"
            },
            {
              "item_no": 7,
              "text": "大型第二種免許、中型第二種免許又は普通第二種免許に係る技能教習（現に中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第四第三号及び第五号から第八号までに掲げる事項に係る教習（同表第六号に掲げる事項に係る教習にあっては、当該教習の一部として行う観察教習に限る。）"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "府令第三十三条第五項第一号ヌ（府令第三十四条の三第一項第二号において準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "大型免許に係る技能教習（現に中型免許、準中型免許、中型第二種免許又は普通第二種免許を受けている者に対する技能教習に限る。）別表第一第三号に掲げる事項に係る教習"
            },
            {
              "item_no": 2,
              "text": "大型免許に係る技能教習（現に中型免許、準中型免許、中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第一第三号、第六号、第七号及び第九号に掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う荷重が貨物自動車の運転操作に与える影響を理解するための走行に係る教習（次項において「荷重教習」という。）に限る。）"
            },
            {
              "item_no": 3,
              "text": "大型第二種免許に係る技能教習（現に中型第二種免許又は普通第二種免許を受けている者に対する技能教習に限る。）別表第四第三号及び第五号に掲げる事項に係る教習"
            },
            {
              "item_no": 4,
              "text": "大型第二種免許に係る技能教習（現に中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第四第三号、第五号及び第八号に掲げる事項に係る教習"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "府令第三十三条第五項第一号ル（府令第三十四条の三第一項第二号において準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "大型免許又は中型免許に係る技能教習（現に中型免許、準中型免許、中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第一第七号及び第九号に掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては、当該教習の一部として行う荷重教習に限る。）"
            },
            {
              "item_no": 2,
              "text": "大型第二種免許又は中型第二種免許に係る技能教習（現に中型第二種免許又は普通第二種免許を受けている者に対する技能教習に限る。）別表第四第三号及び第五号に掲げる事項に係る教習"
            },
            {
              "item_no": 3,
              "text": "大型第二種免許又は中型第二種免許に係る技能教習（現に中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第四第三号、第五号及び第八号に掲げる事項に係る教習"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "府令第三十三条第五項第一号ヲ（府令第三十四条の三第一項第二号において準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "大型免許（ＡＴ大型免許を除く。）又は中型免許（ＡＴ中型免許を除く。）に係る応用走行（現にＡＴ中型免許、ＡＴ準中型免許、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者（現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者にあっては、現に中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）又は普通免許（ＡＴ普通免許を除く。）を受けている者を除く。）に対する教習に限る。）別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 2,
              "text": "大型免許（ＡＴ大型免許を除く。）又は中型免許（ＡＴ中型免許を除く。）に係る応用走行（現に普通免許（ＡＴ普通免許を除く。）を受けている者（現に中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）、中型第二種免許又は普通第二種免許を受けている者を除く。）に対する教習に限る。）別表第一第九号に掲げる事項に係る教習"
            },
            {
              "item_no": 3,
              "text": "大型免許（ＡＴ大型免許を除く。）又は中型免許（ＡＴ中型免許を除く。）に係る応用走行（現に中型免許、準中型免許、普通免許（ＡＴ普通免許を除く。）、中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 4,
              "text": "ＡＴ大型免許又はＡＴ中型免許に係る応用走行（現にＡＴ中型免許、ＡＴ準中型免許、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する教習を除く。）別表第一第九号に掲げる事項に係る教習"
            },
            {
              "item_no": 5,
              "text": "準中型免許（ＡＴ準中型免許を除く。）に係る基本操作及び基本走行（現に普通免許又は普通第二種免許を受けている者に対する教習を除く。）別表第二第三号に掲げる事項"
            },
            {
              "item_no": 6,
              "text": "準中型免許（ＡＴ準中型免許を除く。）に係る応用走行（現にＡＴ普通第二種免許を受けている者（現に普通免許（ＡＴ普通免許を除く。）を受けている者を除く。）に対する教習に限る。）別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 7,
              "text": "準中型免許（ＡＴ準中型免許を除く。）に係る応用走行（現に普通免許（ＡＴ普通免許を除く。）を受けている者（現に普通第二種免許を受けている者を除く。）に対する教習に限る。）別表第一第九号に掲げる事項に係る教習"
            },
            {
              "item_no": 8,
              "text": "準中型免許（ＡＴ準中型免許を除く。）に係る応用走行（現にＡＴ普通免許を受けている者（現にＡＴ普通第二種免許を受けている者を除く。）に対する教習に限る。）別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 9,
              "text": "準中型免許（ＡＴ準中型免許を除く。）に係る応用走行（現に普通免許又は普通第二種免許を受けている者に対する教習を除く。）別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 10,
              "text": "ＡＴ準中型免許に係る基本操作及び基本走行（現にＡＴ普通免許又はＡＴ普通第二種免許を受けている者に対する教習を除く。）別表第二第三号に掲げる事項に係る教習"
            },
            {
              "item_no": 11,
              "text": "ＡＴ準中型免許に係る応用走行（現にＡＴ普通免許を受けている者（現にＡＴ普通第二種免許を受けている者を除く。）に対する教習に限る。）別表第一第九号に掲げる事項に係る教習"
            },
            {
              "item_no": 12,
              "text": "ＡＴ準中型免許に係る応用走行（現にＡＴ普通免許又はＡＴ普通第二種免許を受けている者に対する教習を除く。）別表第一第六号及び第九号に掲げる事項に係る教習（同表第六号に掲げる事項に係る教習にあっては、別表第二第八号に掲げる事項に係る教習と連続して行う場合に限る。）"
            },
            {
              "item_no": 13,
              "text": "大型第二種免許又は中型第二種免許に係る基本操作及び基本走行別表第四第三号に掲げる事項に係る教習"
            },
            {
              "item_no": 14,
              "text": "大型第二種免許（ＡＴ大型第二種免許を除く。）又は中型第二種免許（ＡＴ中型第二種免許を除く。）に係る応用走行（現に中型第二種免許（ＡＴ中型第二種免許を除く。）又は普通第二種免許（ＡＴ普通第二種免許を除く。）を受けている者に対する教習に限る。）別表第四第五号に掲げる事項に係る教習"
            },
            {
              "item_no": 15,
              "text": "大型第二種免許（ＡＴ大型第二種免許を除く。）又は中型第二種免許（ＡＴ中型第二種免許を除く。）に係る応用走行（現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する教習に限る。）別表第四第一号、第二号（転回並びに人の乗降のための停車及び発進を除く。）及び第五号に掲げる事項に係る教習"
            },
            {
              "item_no": 16,
              "text": "大型第二種免許（ＡＴ大型第二種免許を除く。）又は中型第二種免許（ＡＴ中型第二種免許を除く。）に係る応用走行（現に中型第二種免許又は普通第二種免許を受けている者に対する教習を除く。）別表第四第一号、第二号（転回並びに人の乗降のための停車及び発進を除く。）、第五号及び第八号に掲げる事項に係る教習"
            },
            {
              "item_no": 17,
              "text": "ＡＴ大型第二種免許又はＡＴ中型第二種免許に係る応用走行（現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する教習に限る。）別表第四第五号に掲げる事項に係る教習"
            },
            {
              "item_no": 18,
              "text": "ＡＴ大型第二種免許又はＡＴ中型第二種免許に係る応用走行（現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する教習を除く。）別表第四第五号及び第八号に掲げる事項に係る教習"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "府令第三十三条第五項第一号ワ（府令第三十四条の三第一項第二号において準用する場合を含む。）の国家公安委員会規則で定める教習（現に普通免許又は普通第二種免許を受けている者に対する教習を除く。）は、別表第二第一号、第二号、第四号、第五号、第七号及び第八号に掲げる事項に係る教習とする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "府令第三十三条第五項第一号レ（府令第三十四条の三第一項第二号において準用する場合を含む。）の国家公安委員会規則で定める教習は、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "大型免許（ＡＴ大型免許を除く。）又は中型免許（ＡＴ中型免許を除く。）に係る技能教習（現に中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）、中型第二種免許（ＡＴ中型第二種免許を除く。）又は普通第二種免許（ＡＴ普通第二種免許を除く。）を受けている者及び現に普通免許（ＡＴ普通免許を除く。）を受け、かつ、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する技能教習に限る。）別表第一第五号に掲げる事項に係る教習"
            },
            {
              "item_no": 2,
              "text": "大型免許（ＡＴ大型免許を除く。）又は中型免許（ＡＴ中型免許を除く。）に係る技能教習（現にＡＴ中型免許、ＡＴ準中型免許、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者（現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者にあっては、現に中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）又は普通免許（ＡＴ普通免許を除く。）を受けている者を除く。）に対する技能教習に限る。）別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 3,
              "text": "大型免許（ＡＴ大型免許を除く。）又は中型免許（ＡＴ中型免許を除く。）に係る技能教習（現に普通免許（ＡＴ普通免許を除く。）を受けている者（現に中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）、中型第二種免許又は普通第二種免許を受けている者を除く。）に対する技能教習に限る。）別表第一第五号に掲げる事項、同表第七号に掲げる事項（貨物自動車の運転に係る危険を予測した運転（以下この項において「貨物自動車の危険予測運転」という。）に必要な技能に基づく走行を除く。）並びに同表第八号及び第九号に掲げる事項に係る教習（同表第八号に掲げる事項に係る教習にあっては夜間における道路での教習が困難である場合において日没時に近接した時間に自動車教習所のコースその他の設備を用いて都道府県公安委員会が適当と認める方法により行う教習（以下この項において「日没時教習」という。）又は同号に掲げる事項の一部について行う"
            },
            {
              "item_no": 4,
              "text": "大型免許（ＡＴ大型免許を除く。）又は中型免許（ＡＴ中型免許を除く。）に係る技能教習（現に中型免許、準中型免許、普通免許（ＡＴ普通免許を除く。）、中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 5,
              "text": "ＡＴ大型免許又はＡＴ中型免許に係る技能教習（現にＡＴ中型免許、ＡＴ準中型免許、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する技能教習に限る。）別表第一第五号に掲げる事項に係る教習"
            },
            {
              "item_no": 6,
              "text": "ＡＴ大型免許又はＡＴ中型免許に係る技能教習（現にＡＴ中型免許、ＡＴ準中型免許、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する技能教習を除く。）別表第一第五号に掲げる事項、同表第七号に掲げる事項（貨物自動車の危険予測運転に必要な技能に基づく走行を除く。）並びに同表第八号及び第九号に掲げる事項に係る教習"
            },
            {
              "item_no": 7,
              "text": "準中型免許（ＡＴ準中型免許を除く。）に係る技能教習（現に普通第二種免許（ＡＴ普通第二種免許を除く。）を受けている者又は現に普通免許（ＡＴ普通免許を除く。）を受け、かつ、ＡＴ普通第二種免許を受けている者に対する技能教習に限る。）別表第一第三号及び第五号に掲げる事項に係る教習"
            },
            {
              "item_no": 8,
              "text": "準中型免許（ＡＴ準中型免許を除く。）に係る技能教習（現にＡＴ普通第二種免許を受けている者（現に普通免許（ＡＴ普通免許を除く。）を受けている者を除く。）に対する技能教習に限る。）別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 9,
              "text": "準中型免許（ＡＴ準中型免許を除く。）に係る技能教習（現に普通免許（ＡＴ普通免許を除く。）を受けている者（現に普通第二種免許を受けている者を除く。）に対する技能教習に限る。）別表第一第三号及び第五号に掲げる事項、同表第七号に掲げる事項（貨物自動車の危険予測運転に必要な技能に基づく走行（交通の状況を聴覚により認知することができない状態で行う運転に係る危険を予測した運転に必要な技能に基づく走行を除く。）を除く。）並びに同表第八号及び第九号に掲げる事項に係る教習"
            },
            {
              "item_no": 10,
              "text": "準中型免許（ＡＴ準中型免許を除く。）に係る技能教習（現にＡＴ普通免許を受けている者（現にＡＴ普通第二種免許を受けている者を除く。）に対する技能教習に限る。）別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 11,
              "text": "準中型免許（ＡＴ準中型免許を除く。）に係る技能教習（現に普通免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第一第一号、第二号（路端における停車及び発進並びに"
            },
            {
              "item_no": 12,
              "text": "ＡＴ準中型免許に係る技能教習（現にＡＴ普通第二種免許を受けている者に対する技能教習に限る。）別表第一第三号及び第五号に掲げる事項に係る教習"
            },
            {
              "item_no": 13,
              "text": "ＡＴ準中型免許に係る技能教習（現にＡＴ普通免許を受けている者（現にＡＴ普通第二種免許を受けている者を除く。）に対する技能教習に限る。）別表第一第三号及び第五号に掲げる事項、同表第七号に掲げる事項（貨物自動車の危険予測運転に必要な技能に基づく走行（交通の状況を聴覚により認知することができない状態で行う運転に係る危険を予測した運転に必要な技能に基づく走行を除く。）を除く。）並びに同表第八号及び第九号に掲げる事項に係る教習"
            },
            {
              "item_no": 14,
              "text": "ＡＴ準中型免許に係る技能教習（現にＡＴ普通免許又はＡＴ普通第二種免許を受けている者に対する技能教習を除く。）別表第一第三号及び第五号に掲げる事項、同表第七号に掲げる事項（貨物自動車の危険予測運転に必要な技能に基づく走行（交通の状況を聴覚により認知することができない状態で行う運転に係る危険を予測した運転に必要な技能に基づく走行を除く。）を除く。）並びに同表第八号及び第九号並びに別表第二第四号に掲げる事項、同表第五号に掲げる事項（方向変換及び縦列駐車を行うための走行に限る。）及び同表第七号に掲げる事項に係る教習"
            },
            {
              "item_no": 15,
              "text": "普通免許（ＡＴ普通免許を除く。）に係る技能教習別表第二第一号、第二号、第四号、第五号、第七号及び第九号に掲げる事項に係る教習（同表第四号に掲げる事項に係る教習にあってはコースにおいて教習を行うことにより道路において行う教習と同等の教習効果をあげることができると認められるものに限り、同表第七号に掲げる事項に係る教習にあっては交通の状況を聴覚により認知することができない状態で行う運転に係る危険を予測した運転に必要な技能に基づく走行に係る教習を行う場合に限る。次号において同じ。）"
            },
            {
              "item_no": 16,
              "text": "ＡＴ普通免許に係る技能教習別表第二第四号、第五号、第七号及び第九号に掲げる事項に係る教習"
            },
            {
              "item_no": 17,
              "text": "大型第二種免許（ＡＴ大型第二種免許を除く。）又は中型第二種免許（ＡＴ中型第二種免許を除く。）に係る技能教習（現に中型第二種免許（ＡＴ中型第二種免許を除く。）又は普通第二種免許（ＡＴ普通第二種免許を除く。）を受けている者に対する技能教習に限る。）別表第四第五号及び第九号に掲げる事項に係る教習（同号に掲げる事項に係る教習にあっては、当該教習の一部として行う鋭角コースの通過、方向変換及び縦列駐車に係る教習（第十九号において「鋭角コース通過等教習」という。）に限る。次号及び第二十号において同じ。）"
            },
            {
              "item_no": 18,
              "text": "大型第二種免許（ＡＴ大型第二種免許を除く。）又は中型第二種免許（ＡＴ中型第二種免許を除く。）に係る技能教習（現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する技能教習に限る。）別表第四第一号、第二号（転回並びに人の乗降のための停車及び発進を除く。）、第五号及び第九号に掲げる事項に係る教習"
            },
            {
              "item_no": 19,
              "text": "大型第二種免許（ＡＴ大型第二種免許を除く。）、中型第二種免許（ＡＴ中型第二種免許を除く。）又は普通第二種免許（ＡＴ普通第二種免許を除く。）に係る技能教習（現に中型第二種免許又は普通第二種免許を受けている者に対する技能教習を除く。）別表第四第一号、第二号（転回並びに人の乗降のための停車及び発進を除く。）、第五号及び第七号から第九号までに掲げる事項に係る教習（同表第七号に掲げる事項に係る教習にあっては日没時教習又は同号に掲げる事項の一部について行う"
            },
            {
              "item_no": 20,
              "text": "ＡＴ大型第二種免許又はＡＴ中型第二種免許に係る技能教習（現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する技能教習に限る。）別表第四第五号及び第九号に掲げる事項に係る教習"
            },
            {
              "item_no": 21,
              "text": "ＡＴ大型第二種免許、ＡＴ中型第二種免許又はＡＴ普通第二種免許に係る技能教習（現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する技能教習を除く。）別表第四第五号及び第七号から第九号までに掲げる事項に係る教習"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条に規定するもののほか、大型免許（ＡＴ大型免許を除く。）に係る技能教習は、次に掲げるところにより行うものとする。"
            },
            {
              "item_no": 1,
              "text": "府令第三十三条第五項第一号ニに規定する複数教習の教習時間は、四時限を超えないこと。ただし、現に中型免許、準中型免許、中型第二種免許若しくは普通第二種免許又は普通免許を受けている者に対する教習にあっては、それぞれ一時限又は三時限を超えないこと。"
            },
            {
              "item_no": 2,
              "text": "府令第三十三条第五項第一号ホに規定する運転シミュレーターによる教習の教習時間は、基本操作及び基本走行にあっては一時限、応用走行にあっては二時限を超えないこと。"
            },
            {
              "item_no": 3,
              "text": "府令第三十三条第五項第一号チに規定する模擬運転装置（運転シミュレーターを除く。）による教習は、別表第一第一号に掲げる事項についてのみ行うこと。"
            },
            {
              "item_no": 4,
              "text": "府令第三十三条第五項第一号ヌに規定する中型自動車を使用して行う教習の教習時間は、基本操作及び基本走行にあっては一時限、応用走行にあっては三時限を超えないこと。"
            },
            {
              "item_no": 5,
              "text": "府令第三十三条第五項第一号ルに規定する準中型自動車を使用して行う教習の教習時間は、二時限を超えないこと。"
            },
            {
              "item_no": 6,
              "text": "府令第三十三条第五項第一号ヲに規定する普通自動車を使用して行う教習（別表第一第九号に掲げる事項に係る教習に限る。）の教習時間は、一時限を超えないこと。"
            },
            {
              "item_no": 7,
              "text": "府令第三十三条第五項第一号レの規定により道路において行うこととされる教習は、府令別表第四の一の表において現に受けている免許の有無及び種類に応じ規定する応用走行の教習時間から七時限（運転シミュレーターによる教習を行う場合にあっては、七時限に当該教習に係る時限数を加えた時限数）を減じた時限数（現に中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）、中型第二種免許（ＡＴ中型第二種免許を除く。）又は普通第二種免許（ＡＴ普通第二種免許を除く。）を受けている者及び現に普通免許（ＡＴ普通免許を除く。）を受け、かつ、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する教習にあっては一時限（運転シミュレーターによる教習を行う場合にあっては、一時限に当該教習に係る時限数を加えた時限数）を減じた時限数、現にＡＴ中型免許、ＡＴ準中型免許、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者（現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者にあっては、現に中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）又は普通免許（ＡＴ普通免許を除く。）を受けている者を除く。）に対する教習にあっては五時限（運転シミュレーターによる教習を行う場合にあっては、五時限に当該教習に係る時限数を加えた時限数）を減じた時限数、現に普通免許（ＡＴ普通免許を除く。）を受けている者（現に中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）、中型第二種免許又は普通第二種免許を受けている者を除く。）に対する教習にあっては三時限（運転シミュレーターによる教習を行う場合にあっては、三時限に当該教習に係る時限数を加えた時限数）を減じた時限数）以上行うこと。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、ＡＴ大型免許に係る技能教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定（第四号を除く。）は、中型免許（ＡＴ中型免許を除く。）に係る技能教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により読み替えて準用する第一項に規定するもののほか、中型免許（ＡＴ中型免許を除く。）に係る技能教習については、府令第三十三条第五項第一号リに規定する無線指導装置による教習は、別表第一第二号に掲げる事項であって、交差点の通行（左折及び右折を含む。以下同じ。）その他の無線指導装置を用いて教習を行うことにより教習指導員が自動車に同乗して行う教習と同等の教習効果をあげることができると認められるものについてのみ行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定（第四号を除く。）及び前項の規定は、ＡＴ中型免許に係る技能教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定（第四号及び第五号を除く。）及び第四項の規定は、準中型免許（ＡＴ準中型免許を除く。）に係る技能教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により読み替えて準用する第一項及び第四項に規定するもののほか、準中型免許（ＡＴ準中型免許を除く。）に係る技能教習については、府令第三十三条第五項第一号ワに規定する普通自動車を使用しなければ教習効果をあげることができない教習の教習時間は、基本操作及び基本走行にあっては十二時限（現に大型特殊免許若しくは大型特殊第二種免許（カタピラを有する大型特殊自動車のみに係る大型特殊免許又は大型特殊第二種免許を除く。以下この項において同じ。）又は大型二輪免許若しくは普通二輪免許を受けている者に対する教習にあっては、それぞれ七時限又は十時限）以上、応用走行にあっては十二時限（現に大型特殊免許又は大型特殊第二種免許を受けている者に対する教習にあっては、七時限）以上行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定（第四号及び第五号を除く。）並びに第四項及び前項の規定は、ＡＴ準中型免許に係る技能教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定（第一号ただし書及び第四号から第六号までを除く。）及び第四項の規定は、普通免許（ＡＴ普通免許を除く。）に係る技能教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定（第一号ただし書及び第四号から第六号までを除く。）及び第四項の規定は、ＡＴ普通免許に係る技能教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "大型二輪免許及び普通二輪免許に係る技能教習は、次に掲げるところにより行うものとする。"
            },
            {
              "item_no": 1,
              "text": "府令第三十三条第五項第一号ヘの規定により行う教習は、別表第三第四号又は第六号に掲げる事項に係る教習であって、自動車による教習を行うことが困難であると認められるものとすること。"
            },
            {
              "item_no": 2,
              "text": "府令第三十三条第五項第一号トの規定により行う教習は、別表第三第二号、第四号、第五号又は第六号に掲げる事項に係る教習であって、カーブにおける安全な速度での走行その他の運転シミュレーターにより行うことにより自動車による教習と同等の教習効果をあげることができると認められるものについてのみ行うこと。"
            }
          ]
        },
        {
          "paragraph_no": 12,
          "items": [
            {
              "item_no": null,
              "text": "前条に規定するもののほか、大型第二種免許（ＡＴ大型第二種免許を除く。）に係る技能教習は、次に掲げるところにより行うものとする。"
            },
            {
              "item_no": 1,
              "text": "府令第三十三条第五項第一号ニに規定する複数教習の教習時間は、三時限（別表第四第六号に掲げる事項に係る教習を二時限連続して行った後に引き続き別表第六第三号に掲げる事項に係る教習を行う場合にあっては、当該二時限連続して行った教習を含め四時限）を超えないこと。ただし、現に中型第二種免許若しくは普通第二種免許を受けている者に対する教習又は現に大型免許、中型免許、準中型免許若しくは普通免許を受けている者（現に中型第二種免許又は普通第二種免許を受けている者を除く。）に対する教習にあっては、それぞれ一時限又は二時限（別表第四第六号に掲げる事項に係る教習を二時限連続して行った後に引き続き別表第六第三号に掲げる事項に係る教習を行う場合にあっては、当該二時限連続して行った教習を含め三時限）を超えないこと。"
            },
            {
              "item_no": 2,
              "text": "府令第三十三条第五項第一号ホに規定する運転シミュレーターによる教習の教習時間は、基本操作及び基本走行にあっては一時限、応用走行にあっては四時限（現に中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては、一時限）を超えないこと。"
            },
            {
              "item_no": 3,
              "text": "府令第三十三条第五項第一号ヌに規定する中型自動車を使用して行う教習の教習時間は、基本操作及び基本走行にあっては一時限、応用走行にあっては二時限（現に中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては、一時限）を超えないこと。"
            },
            {
              "item_no": 4,
              "text": "府令第三十三条第五項第一号ルに規定する準中型自動車を使用して行う教習の教習時間は、基本操作及び基本走行にあっては一時限、応用走行にあっては二時限（現に中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては、一時限）を超えないこと。"
            },
            {
              "item_no": 5,
              "text": "府令第三十三条第五項第一号ヲに規定する普通自動車を使用して行う教習（別表第四第三号、第五号及び第八号に掲げる事項に係る教習に限る。）の教習時間は、基本操作及び基本走行にあっては一時限、応用走行にあっては二時限（現に中型第二種免許又は普通第二種免許を受けている者に対する教習にあっては、一時限）を超えないこと。"
            },
            {
              "item_no": 6,
              "text": "府令第三十三条第五項第一号レの規定により道路において行うこととされる教習は、府令別表第四の一の表において現に受けている免許の種類に応じ規定する応用走行の教習時間から七時限（運転シミュレーターによる教習を行う場合にあっては、七時限に当該教習に係る時限数を加えた時限数）を減じた時限数（現に中型第二種免許（ＡＴ中型第二種免許を除く。）又は普通第二種免許（ＡＴ普通第二種免許を除く。）を受けている者及び現に大型免許（ＡＴ大型免許を除く。）、中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）又は普通免許（ＡＴ普通免許を除く。）を受け、かつ、ＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者に対する教習にあっては一時限（運転シミュレーターによる教習を行う場合にあっては、一時限に当該教習に係る時限数を加えた時限数）を減じた時限数、現にＡＴ中型第二種免許又はＡＴ普通第二種免許を受けている者（現に大型免許（ＡＴ大型免許を除く。）、中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）又は普通免許（ＡＴ普通免許を除く。）を受けている者を除く。）に対する教習にあっては五時限（運転シミュレーターによる教習を行う場合にあっては、五時限に当該教習に係る時限数を加えた時限数）を減じた時限数、現に大型免許（ＡＴ大型免許を除く。）、中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）又は普通免許（ＡＴ普通免許を除く。）を受けている者（現に中型第二種免許又は普通第二種免許を受けている者を除く。）に対する教習にあっては三時限（運転シミュレーターによる教習を行う場合にあっては、三時限に当該教習に係る時限数を加えた時限数）を減じた時限数）以上行うこと。"
            }
          ]
        },
        {
          "paragraph_no": 13,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、ＡＴ大型第二種免許に係る教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 14,
          "items": [
            {
              "item_no": null,
              "text": "第十二項の規定（第三号を除く。）は、中型第二種免許（ＡＴ中型第二種免許を除く。）に係る教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 15,
          "items": [
            {
              "item_no": null,
              "text": "第十二項の規定（第三号を除く。）は、ＡＴ中型第二種免許に係る教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 16,
          "items": [
            {
              "item_no": null,
              "text": "第十二項の規定（第三号から第五号までを除く。）は、普通第二種免許（ＡＴ普通第二種免許を除く。）に係る技能教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 17,
          "items": [
            {
              "item_no": null,
              "text": "第十二項の規定（第三号から第五号までを除く。）は、ＡＴ普通第二種免許に係る技能教習について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条、第二条及び第四条の規定は、府令第三十四条の三第二項の国家公安委員会規則で定める教習の科目並びに教習の科目ごとの教習時間及び教習方法の基準についての細目について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、道路交通法施行規則の一部を改正する内閣府令（令和六年内閣府令第六十号）の施行の日（令和七年四月一日）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第二条並びに附則第三条及び第六条の規定令和八年四月一日"
            },
            {
              "item_no": 2,
              "text": "第三条並びに附則第四条及び第七条の規定令和九年四月一日"
            },
            {
              "item_no": 3,
              "text": "第四条及び附則第五条の規定令和九年十月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "指定自動車教習所における普通自動車免許（以下「普通免許」という。）（運転することができる普通自動車をオートマチック・トランスミッションその他のクラッチの操作を要しない機構（以下「ＡＴ機構」という。）がとられておりクラッチの操作装置を有しない普通自動車に限る普通免許（以下「ＡＴ普通免許」という。）を除く。）及び普通自動車第二種免許（以下「普通第二種免許」という。）（運転することができる普通自動車をＡＴ機構がとられておりクラッチの操作装置を有しない普通自動車に限る普通第二種免許（以下「ＡＴ普通第二種免許」という。）を除く。）に係る技能教習の科目並びに科目ごとの教習時間及び教習方法の基準についての細目は、第一条の規定による改正後の指定自動車教習所等の教習の基準の細目に関する規則（以下この条において「第一条新規則」という。）の規定にかかわらず、当分の間、なお従前の例によることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この規則の施行の際現に指定自動車教習所において普通免許（ＡＴ普通免許を除く。）又は普通第二種免許（ＡＴ普通第二種免許を除く。）に係る教習を受けている者に対する技能教習の科目並びに科目ごとの教習時間及び教習方法の基準についての細目は、第一条新規則の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "指定自動車教習所における中型自動車免許（以下「中型免許」という。）（運転することができる中型自動車、準中型自動車及び普通自動車をＡＴ機構がとられておりクラッチの操作装置を有しない中型自動車、準中型自動車及び普通自動車に限る中型免許（以下「ＡＴ中型免許」という。）を除く。）、準中型自動車免許（以下「準中型免許」という。）（運転することができる準中型自動車及び普通自動車をＡＴ機構がとられておりクラッチの操作装置を有しない準中型自動車及び普通自動車に限る準中型免許（以下「ＡＴ準中型免許」という。）を除く。）及び中型自動車第二種免許（以下「中型第二種免許」という。）（運転することができる中型自動車、準中型自動車及び普通自動車をＡＴ機構がとられておりクラッチの操作装置を有しない中型自動車、準中型自動車及び普通自動車に限る中型第二種免許（以下「ＡＴ中型第二種免許」という。）を除く。）に係る技能教習の科目並びに科目ごとの教習時間及び教習方法の基準についての細目は、第二条の規定による改正後の指定自動車教習所等の教習の基準の細目に関する規則（以下この条において「第二条新規則」という。）の規定にかかわらず、当分の間、なお従前の例によることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "附則第一条第一号に掲げる規定の施行の際現に指定自動車教習所において中型免許（ＡＴ中型免許を除く。）、準中型免許（ＡＴ準中型免許を除く。）又は中型第二種免許（ＡＴ中型第二種免許を除く。）に係る教習を受けている者に対する技能教習の科目並びに科目ごとの教習時間及び教習方法の基準についての細目は、第二条新規則の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "指定自動車教習所における大型自動車免許（以下「大型免許」という。）（運転することができる大型自動車、中型自動車、準中型自動車及び普通自動車をＡＴ機構がとられておりクラッチの操作装置を有しない大型自動車、中型自動車、準中型自動車及び普通自動車に限る大型免許（以下「ＡＴ大型免許」という。）を除く。）に係る技能教習の科目並びに科目ごとの教習時間及び教習方法の基準についての細目は、第三条の規定による改正後の指定自動車教習所等の教習の基準の細目に関する規則（以下この条において「第三条新規則」という。）の規定にかかわらず、当分の間、なお従前の例によることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "附則第一条第二号に掲げる規定の施行の際現に指定自動車教習所において大型免許（ＡＴ大型免許を除く。）に係る教習を受けている者に対する技能教習の科目並びに科目ごとの教習時間及び教習方法の基準についての細目は、第三条新規則の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "指定自動車教習所における大型自動車第二種免許（以下「大型第二種免許」という。）（運転することができる大型自動車、中型自動車、準中型自動車及び普通自動車をＡＴ機構がとられておりクラッチの操作装置を有しない大型自動車、中型自動車、準中型自動車及び普通自動車に限る大型第二種免許（以下「ＡＴ大型第二種免許」という。）を除く。）に係る技能教習の科目並びに科目ごとの教習時間及び教習方法の基準についての細目は、第四条の規定による改正後の指定自動車教習所等の教習の基準の細目に関する規則（以下この条において「第四条新規則」という。）の規定にかかわらず、当分の間、なお従前の例によることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "附則第一条第三号に掲げる規定の施行の際現に指定自動車教習所において大型第二種免許（ＡＴ大型第二種免許を除く。）に係る教習を受けている者に対する技能教習の科目並びに科目ごとの教習時間及び教習方法の基準についての細目は、第四条新規則の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    }
  ]
}