{
  "law_id": "平成九年政令第二百八十四号",
  "law_name": "航空法関係手数料令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "航空法（以下「法」という。）第百三十五条第一項第一号に掲げる者が同項の規定により納付しなければならない手数料の額は、九百七十円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第二号から第六号までに掲げる者が同項の規定により納付しなければならない手数料の額は、別表第一のとおりとする。ただし、同表第一号から第八号までの証明、承認又は検査において騒音又は発動機の排出物の実測を行う場合にあっては、同表に掲げる額に別表第二に掲げる額を加算した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第七号から第十一号までに掲げる者が同項の規定により納付しなければならない手数料の額は、別表第三のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第十二号に掲げる者が同項の規定により納付しなければならない手数料の額は、次の各号に掲げる者の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "航空機登録証明書、耐空証明書、航空身体検査証明書又は航空機操縦練習許可書の再交付を申請する者五百五十円"
            },
            {
              "item_no": 2,
              "text": "航空従事者技能証明書の再交付を申請する者千七百五十円"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第十三号、第十四号、第十六号、第十八号又は第二十号に掲げる者（同項第十三号に掲げる者にあっては、空港等の設置の許可を申請する者に限る。）が同項の規定により納付しなければならない手数料の額は、別表第四のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第十三号、第十五号、第十七号、第十九号又は第二十一号に掲げる者（同項第十三号に掲げる者にあっては、航空保安施設の設置の許可を申請する者に限る。）が同項の規定により納付しなければならない手数料の額は、別表第五のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第二十二号に掲げる者が同項の規定により納付しなければならない手数料の額は、次の各号に掲げる者の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "学科試験を受けようとする者五千六百円"
            },
            {
              "item_no": 2,
              "text": "実地試験を受けようとする者四万九千三百円"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第二十三号又は第二十四号に掲げる者が同項の規定により納付しなければならない手数料の額は、二千四百円（法第百三十二条の四第一項の登録又は法第百三十二条の六第一項の登録の更新の申請（以下この条において「登録等の申請」という。）を行う者が同時に他の登録等の申請を行う場合における当該他の登録等の申請にあっては、二千円）とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、同項に規定する者が当該登録等の申請を電子申請（情報通信技術を活用した行政の推進等に関する法律（平成十四年法律第百五十一号）第六条第一項の規定により同項に規定する電子情報処理組織を使用して行う申請をいう。以下同じ。）により行う場合における手数料の額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "当該登録等の申請を行う者が国土交通大臣に対し、個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。）に記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）を送信する方法により本人であることの確認を受ける場合その他これに類するものとして国土交通省令で定める場合九百円（当該登録等の申請を行う者が同時に他の登録等の申請を行う場合における当該他の登録等の申請にあっては、八百九十円）"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合千四百五十円（当該登録等の申請を行う者が同時に他の登録等の申請を行う場合における当該他の登録等の申請にあっては、千五十円）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第二十五号に掲げる者が同項の規定により納付しなければならない手数料の額は、次の各号に掲げる認証の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "第一種機体認証次のイからハまでに掲げる無人航空機の区分に応じ、それぞれイからハまでに定める額法第百三十二条の十三第五項第一号に掲げる無人航空機次の（１）又は（２）に掲げる無人航空機の区分に応じ、それぞれ（１）又は（２）に定める額航空の用に供した無人航空機一機につき四万九千六百円（当該無人航空機について機体認証の申請を行う者が同時に当該無人航空機の型式と同一の型式の他の無人航空機について機体認証の申請を行う場合における当該他の無人航空機（以下この条において「追加機体」という。）にあっては、四万九千円）（１）に掲げる無人航空機以外の無人航空機一機につき四万四千円（追加機体にあっては、四万三千四百円）法第百三十二条の十三第五項第二号に掲げる無人航空機次の（１）又は（２）に掲げる無人航空機の区分に応じ、それぞれ（１）又は（２）に定める額第一種型式認証を受けた型式の無人航空機一機につき四万九千六百円（追加機体にあっては、四万九千円）（１）に掲げる無人航空機以外の無人航空機次の（ｉ）又は（ｉｉ）に掲げる無人航空機の区分に応じ、それぞれ（ｉ）又は（ｉｉ）に定める額第一種機体認証を受けた後に改造をした無人航空機一機につき十四万千百円を超えない範囲内において、飛行させようとする空域に応じ、国土交通省令で定める額（ｉ）に掲げる無人航空機以外の無人航空機一機につき四万九千六百円イ及びロに掲げる無人航空機以外の無人航空機次の（１）又は（２）に掲げる無人航空機の区分に応じ、それぞれ（１）又は（２）に定める額航空の用に供した無人航空機一機につき百五十九万二千二百円を超えない範囲内において、飛行させようとする空域に応じ、国土交通省令で定める額（１）に掲げる無人航空機以外の無人航空機一機につき百五十九万三百円を超えない範囲内において、飛行させようとする空域に応じ、国土交通省令で定める額"
            },
            {
              "item_no": 2,
              "text": "第二種機体認証次のイからハまでに掲げる無人航空機の区分に応じ、それぞれイからハまでに定める額法第百三十二条の十三第六項第一号に掲げる無人航空機次の（１）又は（２）に掲げる無人航空機の区分に応じ、それぞれ（１）又は（２）に定める額航空の用に供した無人航空機一機につき四万九千六百円（追加機体にあっては、四万九千円）を超えない範囲内において、整備の実施の有無及びその実施主体に応じ、国土交通省令で定める額（１）に掲げる無人航空機以外の無人航空機一機につき三千百円（追加機体にあっては、二千四百五十円）法第百三十二条の十三第六項第二号に掲げる無人航空機次の（１）又は（２）に掲げる無人航空機の区分に応じ、それぞれ（１）又は（２）に定める額第一種型式認証又は第二種型式認証を受けた型式の無人航空機一機につき四万九千六百円（追加機体にあっては、四万九千円）を超えない範囲内において、整備の実施の有無及びその実施主体に応じ、国土交通省令で定める額（１）に掲げる無人航空機以外の無人航空機次の（ｉ）又は（ｉｉ）に掲げる無人航空機の区分に応じ、それぞれ（ｉ）又は（ｉｉ）に定める額第二種機体認証を受けた後に改造をした無人航空機一機につき十二万円を超えない範囲内において、最大離陸重量又は飛行させようとする方法に応じ、国土交通省令で定める額（ｉ）に掲げる無人航空機以外の無人航空機一機につき四万九千六百円を超えない範囲内において、整備の実施の有無及びその実施主体に応じ、国土交通省令で定める額イ及びロに掲げる無人航空機以外の無人航空機次の（１）又は（２）に掲げる無人航空機の区分に応じ、それぞれ（１）又は（２）に定める額第一種型式認証を受けた型式の無人航空機次の（ｉ）又は（ｉｉ）に掲げる無人航空機の区分に応じ、それぞれ（ｉ）又は（ｉｉ）に定める額航空の用に供した無人航空機一機につき四万九千六百円（追加機体にあっては、四万九千円）を超えない範囲内において、整備の実施の有無及びその実施主体に応じ、国土交通省令で定める額（ｉ）に掲げる無人航空機以外の無人航空機一機につき三千百円（追加機体にあっては、二千四百五十円）（１）に掲げる無人航空機以外の無人航空機次の（ｉ）又は（ｉｉ）に掲げる無人航空機の区分に応じ、それぞれ（ｉ）又は（ｉｉ）に定める額航空の用に供した無人航空機一機につき九十九万四千八百円を超えない範囲内において、最大離陸重量又は飛行させようとする方法に応じ、国土交通省令で定める額（ｉ）に掲げる無人航空機以外の無人航空機一機につき九十九万二千九百円を超えない範囲内において、最大離陸重量又は飛行させようとする方法に応じ、国土交通省令で定める額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第二十六号に掲げる者が同項の規定により納付しなければならない手数料の額は、次の各号に掲げる者の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "機体認証書の再交付を申請する者一機につき千六百五十円"
            },
            {
              "item_no": 2,
              "text": "型式認証書の再交付を申請する者一件につき千七百五十円"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第二十七号に掲げる者が同項の規定により納付しなければならない手数料の額は、次の各号に掲げる認証の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "第一種型式認証次のイ又はロに掲げる型式の区分に応じ、それぞれイ又はロに定める額第一種型式認証（有効期間の残存期間が二月以上のものに限る。）を受けている型式一件につき三十万七千三百円を超えない範囲内において、当該型式の無人航空機を飛行させようとする空域に応じ、国土交通省令で定める額イに掲げる型式以外の型式一件につき二百七十三万千八百円を超えない範囲内において、当該型式の無人航空機を飛行させようとする空域に応じ、国土交通省令で定める額"
            },
            {
              "item_no": 2,
              "text": "第二種型式認証次のイ又はロに掲げる型式の区分に応じ、それぞれイ又はロに定める額第二種型式認証（有効期間の残存期間が二月以上のものに限る。）を受けている型式一件につき十五万五千三百円を超えない範囲内において、当該型式の無人航空機の最大離陸重量又は当該型式の無人航空機を飛行させようとする方法に応じ、国土交通省令で定める額イに掲げる型式以外の型式一件につき百六十一万四千六百円を超えない範囲内において、当該型式の無人航空機の最大離陸重量又は当該型式の無人航空機を飛行させようとする方法に応じ、国土交通省令で定める額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第二十八号に掲げる者が同項の規定により納付しなければならない手数料の額は、次の各号に掲げる認証の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "第一種型式認証次のイ又はロに掲げる場合の区分に応じ、それぞれイ又はロに定める額ロに掲げる場合以外の場合八十二万六千七百円を超えない範囲内において、当該型式の無人航空機を飛行させようとする空域に応じ、国土交通省令で定める額当該型式の無人航空機に係る塗装の変更その他これに類する安全性及び均一性に影響しない設計又は製造過程の変更（次号ロにおいて「軽微変更」という。）をしようとする場合三万五千四百円"
            },
            {
              "item_no": 2,
              "text": "第二種型式認証次のイ又はロに掲げる場合の区分に応じ、それぞれイ又はロに定める額ロに掲げる場合以外の場合四十九万八千九百円を超えない範囲内において、当該型式の無人航空機の最大離陸重量又は当該型式の無人航空機を飛行させようとする方法に応じ、国土交通省令で定める額軽微変更をしようとする場合三万五千四百円"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第二十九号に掲げる者が法第百三十二条の四十七第一項の試験に関し法第百三十五条第一項の規定により納付しなければならない手数料の額は、次の各号に掲げる資格の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "一等無人航空機操縦士次のイからハまでに掲げる試験の区分に応じ、それぞれイからハまでに定める額（当該者が次のイからハまでに掲げる試験のうち二以上の試験を受けようとするときは、当該二以上の試験についてイからハまでに定める額の合計額）身体検査一万九千九百円を超えない範囲内において、法第百三十二条の五十五の試験に関する実施細目（身体検査に係るものに限る。）に応じ、国土交通省令で定める額学科試験九千九百円実地試験九万千円を超えない範囲内において、無人航空機の種類又は飛行の方法に応じ、国土交通省令で定める額"
            },
            {
              "item_no": 2,
              "text": "二等無人航空機操縦士次のイからハまでに掲げる試験の区分に応じ、それぞれイからハまでに定める額（当該者が次のイからハまでに掲げる試験のうち二以上の試験を受けようとするときは、当該二以上の試験についてイからハまでに定める額の合計額）身体検査前号イに定める額学科試験八千八百円実地試験八万四千二百円を超えない範囲内において、無人航空機の種類又は飛行の方法に応じ、国土交通省令で定める額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第二十九号に掲げる者が無人航空機操縦者技能証明書に関し同項の規定により納付しなければならない手数料の額は、三千円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第三十号に掲げる者が同項の規定により納付しなければならない手数料の額は、二千八百五十円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第三十一号に掲げる者が同項の規定により納付しなければならない手数料の額は、二千八百五十円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第三十三号に掲げる者が法第百三十二条の五十二第二項において準用する法第百三十二条の四十七第一項の試験に関し法第百三十五条第一項の規定により納付しなければならない手数料の額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "無人航空機の種類に係る限定のみを変更しようとする場合次のイ又はロに掲げる資格の区分に応じ、それぞれイ又はロに定める額一等無人航空機操縦士次の（１）又は（２）に掲げる試験の区分に応じ、それぞれ（１）又は（２）に定める額（当該者が（１）及び（２）に掲げる試験のいずれも受けようとするときは、（１）及び（２）に定める額の合計額）身体検査第十三条第一項第一号イに定める額実地試験四万六千二百円を超えない範囲内において、無人航空機の種類に応じ、国土交通省令で定める額二等無人航空機操縦士次の（１）又は（２）に掲げる試験の区分に応じ、それぞれ（１）又は（２）に定める額（当該者が（１）及び（２）に掲げる試験のいずれも受けようとするときは、（１）及び（２）に定める額の合計額）身体検査第十三条第一項第一号イに定める額実地試験四万二千四百円を超えない範囲内において、無人航空機の種類に応じ、国土交通省令で定める額"
            },
            {
              "item_no": 2,
              "text": "無人航空機の飛行の方法に係る限定のみを変更しようとする場合次のイ又はロに掲げる資格の区分に応じ、それぞれイ又はロに定める額一等無人航空機操縦士次の（１）又は（２）に掲げる試験の区分に応じ、それぞれ（１）又は（２）に定める額（当該者が（１）及び（２）に掲げる試験のいずれも受けようとするときは、（１）及び（２）に定める額の合計額）身体検査第十三条第一項第一号イに定める額実地試験四万四千八百円を超えない範囲内において、無人航空機の飛行の方法に応じ、国土交通省令で定める額二等無人航空機操縦士次の（１）又は（２）に掲げる試験の区分に応じ、それぞれ（１）又は（２）に定める額（当該者が（１）及び（２）に掲げる試験のいずれも受けようとするときは、（１）及び（２）に定める額の合計額）身体検査第十三条第一項第一号イに定める額実地試験四万千八百円を超えない範囲内において、無人航空機の飛行の方法に応じ、国土交通省令で定める額"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げる場合以外の場合次のイ又はロに掲げる資格の区分に応じ、それぞれイ又はロに定める額一等無人航空機操縦士次の（１）又は（２）に掲げる試験の区分に応じ、それぞれ（１）又は（２）に定める額（当該者が（１）及び（２）に掲げる試験のいずれも受けようとするときは、（１）及び（２）に定める額の合計額）身体検査第十三条第一項第一号イに定める額実地試験九万千円を超えない範囲内において、無人航空機の種類及び飛行の方法に応じ、国土交通省令で定める額二等無人航空機操縦士次の（１）又は（２）に掲げる試験の区分に応じ、それぞれ（１）又は（２）に定める額（当該者が（１）及び（２）に掲げる試験のいずれも受けようとするときは、（１）及び（２）に定める額の合計額）身体検査第十三条第一項第一号イに定める額実地試験八万四千二百円を超えない範囲内において、無人航空機の種類及び飛行の方法に応じ、国土交通省令で定める額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第三十三号に掲げる者が無人航空機操縦者技能証明書に関し同項の規定により納付しなければならない手数料の額は、二千八百五十円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十五条第一項第二号から第五号までに掲げる者で本邦外において行う検査を受けようとするもの、同項第六号に掲げる者で本邦外の事業場について行う認定（国土交通大臣が当該認定のため職員をその地に出張させる必要があると認めるものに限る。）を受けようとするもの、同項第七号若しくは第八号に掲げる者で本邦外において行う実地試験を受けようとするもの又は同項第二十五号、第二十七号若しくは第二十八号に掲げる者で本邦外において行う検査を受けようとするものが同項の規定により納付しなければならない手数料の額は、第二条、第三条、第九条、第十一条及び第十二条の規定にかかわらず、これらの規定に定める額に、国土交通省令で定める数の職員が当該検査、認定又は実地試験のためその地に出張するとした場合に国家公務員等の旅費に関する法律（昭和二十五年法律第百十四号）及び国家公務員等の旅費に関する法律施行令（令和六年政令第三百六号）の規定により支給すべきこととなる旅費の額に相当する額を加算した額とする。この場合において、これらの職員は、一般職の職員の給与に関する法律（昭和二十五年法律第九十五号）第六条第一項第一号イに規定する行政職俸給表（一）による職務の級が四級である者であるものとしてその旅費の額を計算することとし、渡航雑費の額その他その旅費の額の計算に関し必要な細目は、国土交通省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、情報通信技術の活用による行政手続等に係る関係者の利便性の向上並びに行政運営の簡素化及び効率化を図るための行政手続等における情報通信の技術の利用に関する法律等の一部を改正する法律（次条において「改正法」という。）の施行の日（令和元年十二月十六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和七年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}