{
  "law_id": "平成十年農林水産省令第八十三号",
  "law_name": "種苗法施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "種苗法（以下「法」という。）第二条第七項の農林水産省令で定める区分は、別表第一の左欄に掲げるとおりとし、各区分に属する農林水産植物は、それぞれ相当中欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条第二項の農林水産省令で定める農林水産植物の種類は、木本の植物とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第一項第一号に規定する品種登録出願（以下「品種登録出願」という。）に関する書面は、次項及び第三項に規定するものを除き、日本語で書かなければならない。ただし、出願者及び同条第二項に規定する出願品種（以下「出願品種」という。）の育成をした者の氏名又は名称及び住所又は居所並びに出願品種の名称については、ローマ字を用いることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "品種登録出願に関する書面は、農林水産植物の種類の学名については、ローマ字で書かなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "委任状その他の書面であって、外国語で書いたものには、その翻訳文を添付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第一項第二号の農林水産植物の種類については、別表第二に掲げる出願品種の属する種又は属の学名及び和名を記載するものとする。ただし、同表に出願品種の属する種又は属が掲げられていない場合にあっては、その属する種又は属を特定することができる学名及び和名並びにこれらを特定するために必要な事項を記載するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第一項の願書には、重要な形質のうち出願品種の審査に関する国際的な基準その他の事情を勘案して、必ず調査しなければならないもの以外のものとして農林水産大臣が定めて公示する重要な形質については、出願者が当該重要な形質に係る特性が第七条第一項第一号に該当しないと思料する場合には、当該特性を記載しないことができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第一項第六号の農林水産省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "出願品種が外国に対する品種登録出願に相当する出願をした品種である場合には、当該出願をした国名及び当該出願に係る名称"
            },
            {
              "item_no": 2,
              "text": "出願者が法第十一条第一項の規定により優先権を主張する場合には、その旨並びに最先の締約国出願をした国名（政府間機関の場合にあっては、その名称）及び締約国出願日又は特定国出願のうち最先の出願（その者が特定国に属する場合にあっては、当該特定国出願。以下「最先の特定国出願」という。）をした国名及び特定国出願日"
            },
            {
              "item_no": 3,
              "text": "出願品種の種苗又は収穫物が、出願の日前に業として譲渡されていた場合（試験若しくは研究のために譲渡されていた場合又は育成者の意に反して譲渡されていた場合を除く。）にあっては、日本国内における最初の譲渡の日並びに外国における最初の譲渡の日及び当該譲渡を行った国"
            },
            {
              "item_no": 4,
              "text": "提出物件及び添付書類の目録"
            },
            {
              "item_no": 5,
              "text": "農林漁業有機物資源のバイオ燃料の原材料としての利用の促進に関する法律（平成二十年法律第四十五号）第十三条第一項の規定の適用を受けようとするときは、その旨及び農林漁業有機物資源のバイオ燃料の原材料としての利用の促進に関する法律施行規則（平成二十年農林水産省・経済産業省・環境省令第一号）第十条の確認書の番号"
            },
            {
              "item_no": 6,
              "text": "米穀の新用途への利用の促進に関する法律（平成二十一年法律第二十五号）第十二条第一項の規定の適用を受けようとするときは、その旨及び米穀の新用途への利用の促進に関する法律施行規則（平成二十一年農林水産省令第四十一号）第十四条の確認書の番号"
            },
            {
              "item_no": 7,
              "text": "地域資源を活用した農林漁業者等による新事業の創出等及び地域の農林水産物の利用促進に関する法律（平成二十二年法律第六十七号）第十七条第一項の規定の適用を受けようとするときは、その旨及び地域資源を活用した農林漁業者等による新事業の創出等及び地域の農林水産物の利用促進に関する法律施行規則（平成二十三年農林水産省令第七号）第十六条の確認書の番号"
            },
            {
              "item_no": 8,
              "text": "福島復興再生特別措置法（平成二十四年法律第二十五号）第六十五条第二項の規定の適用を受けようとするときは、その旨及び農林水産省関係福島復興再生特別措置法施行規則（平成二十四年農林水産省令第三十三号）第十八条の確認書の番号"
            },
            {
              "item_no": 9,
              "text": "花きの振興に関する法律（平成二十六年法律第百二号）第十三条第一項の規定の適用を受けようとするときは、その旨及び花きの振興に関する法律施行規則（平成二十六年農林水産省令第六十四号）第六条の確認書の番号"
            },
            {
              "item_no": 10,
              "text": "環境と調和のとれた食料システムの確立のための環境負荷低減事業活動の促進等に関する法律（令和四年法律第三十七号）第四十二条第一項の規定の適用を受けようとするときは、その旨及び環境と調和のとれた食料システムの確立のための環境負荷低減事業活動の促進等に関する法律施行規則（令和四年農林水産省令第四十二号）第二十一条の確認書の番号"
            },
            {
              "item_no": 11,
              "text": "農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律（令和六年法律第六十三号）第十六条第一項の規定の適用を受けようとするときは、その旨及び農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律施行規則（令和六年農林水産省令第五十号）第十八条の確認書の番号"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "願書は、別記様式第一号により作成しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第一項の願書には、次に掲げる書面を添付しなければならない。ただし、第四号の書面は、出願の際に添付できない場合には、出願の日の翌日から起算して三月以内に提出することができる。"
            },
            {
              "item_no": 1,
              "text": "出願者の全部又は一部が出願品種の育成をした者以外の者であるときは、当該出願者が品種登録を受ける地位にあることを証明する書面"
            },
            {
              "item_no": 2,
              "text": "代理人により出願するときは、その権限を証明する書面"
            },
            {
              "item_no": 3,
              "text": "出願者が外国人であるときは、次に掲げる書面出願者が日本国内に住所又は居所（法人にあっては、営業所。以下この号において「住所等」という。）を有するときは、出願者が日本国内に住所等を有することを証明する書面法第十条第一号又は第二号の場合には、出願者が日本国以外の締約国等若しくは同盟国の国籍を有することを証明する書面又は出願者が日本国以外の締約国等若しくは同盟国に住所等を有することを証明する書面法第十条第三号の場合には、出願者が同号に規定する国の国籍を有することを証明する書面、当該国が日本国民に対し品種の育成に関してその国の国民と同一の条件による保護を認めていることを証明する書面（その国の国民に対し日本国が育成者権その他育成者権に関する権利の享有を認めることを条件として日本国民に対し当該保護を認めていることを証明する書面を含む。）及び当該国が出願に係る品種につき品種の育成に関する保護を認めるものであることを証明する書面法第十条第四号の場合には、出願者が日本国以外の同号に規定する条約を締結している国の国籍を有することを証明する書面又は当該国に住所等を有することを証明する書面"
            },
            {
              "item_no": 4,
              "text": "出願者が法第十一条第一項の規定により優先権を主張するときは、最先の締約国出願又は最先の特定国出願があったことを証明する書面"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第二項の農林水産省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第五条第一項第四号の特性のうちそれにより他の植物体と明確に区別されることとなる特性"
            },
            {
              "item_no": 2,
              "text": "出願品種の育成及び繁殖の方法"
            },
            {
              "item_no": 3,
              "text": "種子又は種菌を種苗としない品種にあっては、出願品種の植物体の保存の状況"
            },
            {
              "item_no": 4,
              "text": "出願品種の主たる用途及び栽培上の留意事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "説明書は、別記様式第二号により作成しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第二項の写真は、同条第一項第四号の特性（写真に撮ることができないものを除く。）により出願品種の植物体と他の植物体とが明確に区別されることが確認できるものでなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条第一項の農林水産省令で定める額は、一万四千円とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "出願料は、願書に収入印紙を貼付して、納付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第二項又は第三項の届出は、それぞれ別記様式第三号又は様式第四号による届出書を農林水産大臣に提出してしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第二項の届出は、出願者の名義が変更される前のすべての出願者及び出願者の名義の変更を受けようとする者が共同してしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "品種登録により発生することとなる育成者権について持分の定めがあるとき、法第二十三条第二項の定めがあるとき、又は民法第二百六十四条において準用する同法第二百五十六条第一項ただし書の契約があるときは、第一項の届出書にその旨を記載しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の届出書には、第二項の出願者の名義の変更を受けようとする者又は法第七条第三項の一般承継人が出願者の承継人であることを証明する書面を添付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条の二第一項の農林水産省令で定める場合は、同項に規定する品種登録管理人を有する在外者（法人にあっては、その代表者）が日本国に滞在している場合とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第一項の規定により優先権を主張した出願者は、当該優先権を主張した出願に関し法第十五条第一項の規定により資料の提出を求められたときは、締約国出願日又は特定国出願日の翌日から起算して三年を経過する日までに当該資料を提出しなければならない。ただし、最先の締約国出願若しくは最先の特定国出願が拒絶され、若しくは出願者が最先の締約国出願若しくは最先の特定国出願を取り下げ、若しくは放棄した場合又は農林水産大臣が当該三年を経過する日後の日を指定した場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "品種登録出願の取下げは別記様式第五号により、品種登録出願の放棄は別記様式第六号によりしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条第二項又は第十五条の二第一項の現地調査又は栽培試験（以下単に「現地調査又は栽培試験」という。）は、次に掲げる事項について調査するものとし、適切な対照品種を選定し、出願品種及び対照品種の試験区を設け、並びにこれらを比較する方法により行う。ただし、法第五条第二項の規定により同条第一項の願書に添付される資料が次に掲げる事項に係る現地調査又は栽培試験に代わると認められる場合は、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "出願品種及び対照品種の植物体の特性（第五条第二項の規定により出願者が願書に記載していないものを除く。）"
            },
            {
              "item_no": 2,
              "text": "出願品種に係る法第三条第一項各号に掲げる要件"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "国立研究開発法人農業・食品産業技術総合研究機構（以下「研究機構」という。）は、気象災害、病害虫の発生その他の事情により現地調査又は栽培試験の実施に支障が生じたときは、その旨を速やかに農林水産大臣に通知するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条の二第四項の規定による通知は、別記様式第六号の二によりしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、法第十五条第二項の現地調査若しくは栽培試験又は法第十五条の二第四項の規定による通知により、法第三条第一項各号に掲げる要件を備えているかどうかが判断できないと認める場合であって追加の現地調査又は栽培試験が必要と認めるときは、追加の現地調査又は栽培試験を行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "出願者が法第十五条の三第一項の規定により国（研究機構が法第十五条の二第一項の規定による現地調査を行う場合にあっては、研究機構。以下この項において同じ。）に納付しなければならない法第十五条第二項又は第十五条の二第一項の現地調査に係る手数料の額は、四万五千円に、農林水産大臣が定めて出願者に通知する現地調査の実施計画において定められた国の職員が現地に赴く回数を乗じて得た金額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "出願者が法第十五条の三第一項の規定により国（研究機構が法第十五条の二第一項の規定による栽培試験を行う場合にあっては、研究機構。第五項において同じ。）に納付しなければならない法第十五条第二項又は第十五条の二第一項の栽培試験に係る手数料の額は、栽培試験一回につき次に掲げる額の合計額とする。この場合において、別表第三の三の上欄に掲げる農林水産植物の区分に属する品種について、同表の中欄に掲げる特別な調査を要する重要な形質に係る特性のみを栽培試験により調査するときは、第一号の額を、当該合計額から控除する。"
            },
            {
              "item_no": 1,
              "text": "別表第三の一の上欄に掲げる農林水産植物の種類に応じ、それぞれ同表の下欄に定める額"
            },
            {
              "item_no": 2,
              "text": "別表第三の三の上欄に掲げる農林水産植物の区分に属する品種について、同表の中欄に掲げる特別な調査を要する重要な形質に係る特性を栽培試験により調査する場合には、同表の上欄に掲げる農林水産植物の区分及び同表の中欄に掲げる当該重要な形質に応じ、それぞれ同表の下欄に定める額（複数の特性を調査する場合にあっては、その合計額）"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前条第四項の規定による追加の栽培試験を行う場合における前項の規定の適用については、別表第三の二の下欄中「五年」とあるのは「一年」と、「四年」とあるのは「一年」と、「三年」とあるのは「一年」と、「二年」とあるのは「一年」とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条の三第一項の規定により国に納付する手数料は別記様式第六号の三による手数料納付書に収入印紙を貼付して納付し、同項の規定により研究機構に納付する手数料は研究機構の口座に払い込むことによって納付しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "別表第三の二の上欄に掲げる農林水産植物の区分に属する品種（上記以外の区分の項に属する品種は除く。）に係る法第十五条の三第一項の規定により国に納付する手数料は手数料の額の計算の基礎となる各年ごとに、納付することができる。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条の三第二項の規定により手数料の額を通知する場合には、併せて、納付期限及び納付方法を通知するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第三項の意見書は、別記様式第七号により作成しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条の二第二項の規定による求め（以下「訂正請求」という。）は、同条第一項の規定による通知に係る書面を送付された日から起算して三十日以内に、別記様式第七号の二によりしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "訂正請求には、法第十七条の二第一項の規定により通知された審査特性のうち訂正請求をする特性について、出願者が願書に記載した特性が事実であることを証明する資料を添付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条の二第六項において準用する現地調査又は栽培試験は、前条第二項の審査特性のうち訂正請求がされた特性について調査するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "研究機構は、気象災害、病害虫の発生その他の事情により法第十七条の二第六項において準用する現地調査又は栽培試験の実施に支障が生じたときは、その旨を速やかに農林水産大臣に通知するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条の二第六項において準用する法第十五条の二第四項の規定による通知は、別記様式第七号の三によりしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第十一条の三の規定は、法第十七条の二第三項の規定による調査に係る手数料について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第三項の農林水産省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "登録品種の審査特性の概要"
            },
            {
              "item_no": 2,
              "text": "登録品種の育成をした者の氏名"
            },
            {
              "item_no": 3,
              "text": "出願公表の年月日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、品種登録をしたときは、育成者権者に登録品種の審査特性を記載した書面を添えて品種登録証を交付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の品種登録証は、別記様式第八号による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第二項第一号の農林水産省令で定める方法は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "変異体の選抜"
            },
            {
              "item_no": 2,
              "text": "戻し交雑"
            },
            {
              "item_no": 3,
              "text": "遺伝子組換え"
            },
            {
              "item_no": 4,
              "text": "細胞融合（非対称融合に限る。）"
            },
            {
              "item_no": 5,
              "text": "ゲノム編集（遺伝子組換えを除く。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の二第一項の規定による届出（第一号に係るものに限る。）は別記様式第八号の二により、同項の規定による届出（第二号に係るものに限る。）は別記様式第八号の三によりしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の二第一項の規定による届出（第一号に係るものに限る。）について、指定国がない場合には、届出書にその旨を記載しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の二第二項の規定による届出は、別記様式第八号の四又は様式第八号の五によりしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の二第五項及び第六項に規定する同条第一項第一号ロ又は第二号ロに規定する制限が付されている旨及び当該制限の内容について公示がされている旨の表示は、次の各号に掲げるもののいずれかとする。"
            },
            {
              "item_no": 1,
              "text": "同項第一号ロに規定する制限のみが付されている場合次に掲げるもののいずれか「海外持出禁止（公示（農水省ＨＰ）参照）」の文字「海外持出禁止（農林水産大臣公示有）」の文字「○○のみ輸出可（公示（農水省ＨＰ）参照）」の文字（○○は、指定国名とする。以下同じ。）「○○のみ輸出可（農林水産大臣公示有）」の文字「利用制限あり（公示（農水省ＨＰ）参照）」の文字"
            },
            {
              "item_no": 2,
              "text": "同項第二号ロに規定する制限のみが付されている場合次に掲げるもののいずれか「△△内のみ栽培可（公示（農水省ＨＰ）参照）」の文字（△△は、指定地域名とする。以下同じ。）「△△内のみ栽培可（農林水産大臣公示有）」の文字「利用制限あり（公示（農水省ＨＰ）参照）」の文字"
            },
            {
              "item_no": 3,
              "text": "同項第一号ロ及び第二号ロに規定する制限が付されている場合次に掲げるもののいずれか「海外持出禁止及び△△内のみ栽培可（公示（農水省ＨＰ）参照）」の文字「海外持出禁止及び△△内のみ栽培可（農林水産大臣公示有）」の文字「○○のみ輸出可及び△△内のみ栽培可（公示（農水省ＨＰ）参照）」の文字「○○のみ輸出可及び△△内のみ栽培可（農林水産大臣公示有）」の文字「利用制限あり（公示（農水省ＨＰ）参照）」の文字"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の三第一項の規定による届出（同項の規定による指定国の追加に係るものに限る。）は別記様式第八号の六により、同項の規定による届出（同項による指定地域の追加に係るものに限る。）は別記様式第八号の七によりしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の三第二項の規定による届出は、別記様式第八号の八又は様式第八号の九によりしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の四第一項の規定による届出（法第二十一条の二第一項（第一号に係る部分に限る。）の規定による届出の取下げに係るものに限る。）は別記様式第八号の十により、法第二十一条の四第一項の規定による届出（法第二十一条の二第一項（第二号に係る部分に限る。）の規定による届出の取下げに係るものに限る。）は別記様式第八号の十一によりしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の四第二項の規定による届出は、別記様式第八号の十二又は様式第八号の十三によりしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第二項の農林水産省令で定める農林水産植物の種類は、登録品種が属する属の他の農林水産植物の種類とする。ただし、登録品種が属する農林水産植物の種類が、別表第四に掲げる農林水産植物に属する場合にあっては、当該農林水産植物と同一の名称審査区分に属する他の農林水産植物の種類とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十八条第二項の裁定の申請は、別記様式第九号による申請書を農林水産大臣に提出してしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十五条の三第一項の規定による求めは、別記様式第九号の二によりしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十五条の三第三項において準用する現地調査又は栽培試験は、同条第一項の規定により判定を求める品種の特性（同項の登録品種の審査特性に対応するものに限る。）について調査するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "研究機構は、気象災害、病害虫の発生その他の事情により法第三十五条の三第三項において準用する現地調査又は栽培試験の実施に支障が生じたときは、その旨を速やかに農林水産大臣に通知するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第三十五条の三第三項において準用する法第十五条の二第四項の規定による通知は、別記様式第九号の三によりしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第十一条の三の規定は、法第三十五条の三第二項の規定による調査に係る手数料について準用する。この場合において、第十一条の三第四項中「別記様式第六号の三」とあるのは、「別記様式第九号の四」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十五条第一項の農林水産省令で定める額は、次の表の上欄に掲げる区分に従い、同表の下欄に掲げる金額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "登録料（法第四十五条第八項の割増登録料を含む。以下同じ。）は、別記様式第十号による品種登録料納付書に収入印紙を貼付して、納付しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "農林漁業有機物資源のバイオ燃料の原材料としての利用の促進に関する法律第十三条第二項の規定の適用を受けようとするときは、前項の品種登録料納付書にその旨及び農林漁業有機物資源のバイオ燃料の原材料としての利用の促進に関する法律施行規則第十条の確認書の番号を記載しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "米穀の新用途への利用の促進に関する法律第十二条第二項の規定の適用を受けようとするときは、第二項の品種登録料納付書にその旨及び米穀の新用途への利用の促進に関する法律施行規則第十四条の確認書の番号を記載しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "地域資源を活用した農林漁業者等による新事業の創出等及び地域の農林水産物の利用促進に関する法律第十七条第二項の規定の適用を受けようとするときは、第二項の品種登録料納付書にその旨及び地域資源を活用した農林漁業者等による新事業の創出等及び地域の農林水産物の利用促進に関する法律施行規則第十六条の確認書の番号を記載しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "福島復興再生特別措置法第六十五条第三項の規定の適用を受けようとするときは、第二項の品種登録料納付書にその旨及び農林水産省関係福島復興再生特別措置法施行規則第十八条の確認書の番号を記載しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "花きの振興に関する法律第十三条第二項の規定の適用を受けようとするときは、第二項の品種登録料納付書にその旨及び花きの振興に関する法律施行規則第六条の確認書の番号を記載しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "環境と調和のとれた食料システムの確立のための環境負荷低減事業活動の促進等に関する法律第四十二条第二項の規定の適用を受けようとするときは、第二項の品種登録料納付書にその旨及び環境と調和のとれた食料システムの確立のための環境負荷低減事業活動の促進等に関する法律施行規則第二十一条の確認書の番号を記載しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律第十六条第二項の規定の適用を受けようとするときは、第二項の品種登録料納付書にその旨及び農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律施行規則第十八条の確認書の番号を記載しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十七条第二項の現地調査若しくは栽培試験又は同条第三項において準用する現地調査若しくは栽培試験は、登録品種の特性（当該登録品種の審査特性に対応するものに限る。）について調査するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "研究機構は、気象災害、病害虫の発生その他の事情により法第四十七条第三項において準用する現地調査又は栽培試験の実施に支障が生じたときは、その旨を速やかに農林水産大臣に通知するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第四十七条第三項において準用する法第十五条の二第四項の規定による通知は、別記様式第十号の二によりしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十三条第一項の規定により証明、品種登録簿の謄本若しくは抄本の交付又は書類の閲覧若しくは謄写の請求をする者は、次に掲げる事項を記載した請求書を農林水産大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "出願品種にあっては、品種登録出願の番号及び出願品種の名称"
            },
            {
              "item_no": 2,
              "text": "登録品種にあっては、品種登録の番号及び登録品種の名称"
            },
            {
              "item_no": 3,
              "text": "請求者の氏名又は名称及び住所又は居所"
            },
            {
              "item_no": 4,
              "text": "請求事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条第一項の農林水産省令で定める額は、次の表のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "手数料は、請求書に収入印紙を貼付して、納付しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十五条第一項及び第二項に規定する品種登録されている旨の表示は、次の各号に掲げるもののいずれかとする。"
            },
            {
              "item_no": 1,
              "text": "「登録品種」の文字"
            },
            {
              "item_no": 2,
              "text": "「品種登録」の文字及びその品種登録の番号"
            },
            {
              "item_no": 3,
              "text": "別記様式第十号の三から様式第十号の六までに定める標章のいずれか"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十八条第一項の規定による届出は、別記様式第十一号による届出書を農林水産大臣に提出してしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五十八条第一項ただし書の農林水産省令で定める種苗業者は、都道府県及び指定種苗を専ら種苗業者以外の者に販売することを業とする者とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第五十八条第一項第三号の農林水産省令で定める事項は、営業所の所在地とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十九条第一項第四号の発芽率は、次の各号に掲げるところにより表示するものとする。"
            },
            {
              "item_no": 1,
              "text": "法第五十九条第一項第四号の採種の年月を表示する場合にあっては、同項の規定により表示をし、又は証票を添付した年月における最低の率をもって、「何年何月現在発芽率何％以上」のように表示すること。"
            },
            {
              "item_no": 2,
              "text": "法第五十九条第一項第四号の有効期限を表示する場合であって、かつ、同項の規定により表示をし、又は証票を添付した年月における最低の率をもって同号の発芽率を表示する場合にあっては、「何年何月現在発芽率何％以上」のように表示すること。"
            },
            {
              "item_no": 3,
              "text": "法第五十九条第一項第四号の有効期限を表示する場合であって、かつ、当該有効期限までの間保証する発芽率をもって同号の発芽率を表示する場合にあっては、「発芽率何％以上」のように表示すること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "家庭園芸用種苗（その用途が専ら家庭園芸用であるものとして販売される種苗をいう。）であって農林水産大臣の指定するものに係る法第五十九条第一項第四号の発芽率は、前項の規定にかかわらず、農林水産大臣が定める方法により表示することができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第五十九条第一項第六号の農林水産省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "食用及び飼料の用に供される農林水産植物（果樹を除く。以下「食用農林水産植物」という。）の種苗であって、農薬（農薬取締法第二十五条第一項の農林水産省令・環境省令で定める農薬を定める省令（平成十五年農林水産省・環境省令第四号）各号に掲げる農薬をいう。以下同じ。）を使用したものについては、その旨並びに使用した農薬に含有する有効成分の種類及び当該種類ごとの使用回数（農薬取締法施行規則（昭和二十六年農林省令第二十一号）第十四条第二項第四号に規定する生育期間において当該有効成分を含有する農薬を使用した回数（農薬の容器又は包装に同項第五号に規定する総使用回数が使用時期又は使用の態様の区分ごとに記載されているときは、当該区分ごとの使用回数）をいう。）"
            },
            {
              "item_no": 2,
              "text": "食用農林水産植物以外の農林水産植物の種苗であって、農薬により病害虫の防除をしたものについては、その旨及び使用した農薬に含有する有効成分の種類"
            },
            {
              "item_no": 3,
              "text": "種菌については、製造の年月及び農林水産大臣の指定する有害菌類の有無"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十二条第二項の証明書は、別記様式第十二号による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第六十三条第四項の証明書は、別記様式第十三号による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十三条第一項の規定により農林水産大臣が研究機構又は独立行政法人家畜改良センターに、種苗業者から検査のために必要な数量の指定種苗を集取させる場合の区分は、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十三条第三項の規定による検査の結果の報告は、検査の終了後遅滞なく、別記様式第十四号による報告書を農林水産大臣に提出してするものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "種苗法施行令（平成十年政令第三百六十八号）第五条第四項の規定による報告は、遅滞なく、指定種苗を集取した場合にあっては第一号に掲げる事項を、報告を命じた場合にあっては第二号に掲げる事項を、書類の提出を命じた場合にあっては第三号に掲げる事項を記載した書面を提出してしなければならない。"
            },
            {
              "item_no": 1,
              "text": "指定種苗を集取した種苗業者の氏名又は名称及び住所、指定種苗を集取した日時及び場所並びに検査の内容及び結果"
            },
            {
              "item_no": 2,
              "text": "報告を命じた種苗業者の氏名又は名称及び住所並びに当該種苗業者がした報告の内容"
            },
            {
              "item_no": 3,
              "text": "書類の提出を命じた種苗業者の氏名又は名称及び住所並びに当該種苗業者が提出した書類の種類"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十九条第四項及び第六十一条第二項の規定による農林水産大臣の権限のうち、一の地方農政局の管轄区域内にのみ営業所を設けて種苗を販売する法第二条第六項に規定する種苗業者（一の都道府県の区域内にのみ営業所を設けて稲、大麦、はだか麦、小麦及び大豆の種苗を販売するものを除く。）に関するものは、地方農政局長に委任する。ただし、農林水産大臣が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第六十二条及び第六十五条の規定による農林水産大臣の権限（一の都道府県の区域内にのみ営業所を設けて稲、大麦、はだか麦、小麦及び大豆の種苗を販売する法第二条第六項に規定する種苗業者に関するものを除く。）は、地方農政局長に委任する。ただし、農林水産大臣が自らその権限を行うことを妨げない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、法の施行の日（平成十年十二月二十四日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に改正前の種苗法施行規則（以下「旧規則」という。）第三条第二項の規定により農林水産大臣の指定を受けている家庭園芸用種苗は、改正後の種苗法施行規則（以下「新規則」という。）第二十三条第二項の規定により農林水産大臣が指定した家庭園芸用種苗とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に旧規則第三条第二項の規定により定められている方法は、新規則第二十三条第二項の規定により定められた方法とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に旧規則第三条第三項第二号の規定により農林水産大臣の指定を受けている有害菌類は、新規則第二十三条第三項第二号の規定により農林水産大臣が指定した有害菌類とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に改正前のそれぞれの省令の規定によりされた承認等の処分その他の行為（以下「承認等の行為」という。）又はこの省令の施行の際現に改正前のそれぞれの省令の規定によりされている承認等の申請その他の行為（以下「申請等の行為」という。）は、この省令の施行の日以後における改正後のそれぞれの省令の適用については、改正後のそれぞれの省令の相当規定によりされた承認等の行為又は申請等の行為とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、民間事業者による信書の送達に関する法律の施行の日（平成十五年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十九年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農業を営む者で種苗法第二十一条第二項の政令で定めるものに該当するものが、この省令の施行前に、この省令による改正後の種苗法施行規則別表第四第二号に掲げる植物の種類に属する登録品種（同法第二十条第一項に規定する登録品種をいう。以下同じ。）、当該登録品種と特性により明確に区別されない品種又は当該登録品種に係る同法第二十条第二項各号に掲げる品種の種苗を用いて収穫物を得、その収穫物を自己の農業経営において更に種苗として用いた場合には、この省令の施行後におけるその更に用いた種苗、これを用いて得た収穫物及びその収穫物に係る加工品の利用に係る育成者権の効力については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の種苗法施行規則別記様式第十二号及び別記様式第十三号（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の種苗法施行規則別記様式第十二号及び別記様式第十三号によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある旧様式により調製した用紙は、この省令の施行後においても当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十九年十二月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の種苗法施行規則の様式（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の種苗法施行規則の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある旧様式により調製した用紙は、この省令の施行後においても当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、法の施行の日（平成二十一年七月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、法附則第一条ただし書に規定する規定の施行の日（平成二十三年三月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "種苗法第二十一条第二項の農業を営む者で政令で定めるものが、この省令の施行前に、この省令による改正後の種苗法施行規則別表第三に掲げる植物に属する登録品種等（同法第二十一条第二項に規定する登録品種等をいう。）の種苗を用いて収穫物を得、その収穫物を自己の農業経営において更に種苗として用いた場合には、その更に用いた種苗、これを用いて得た収穫物及びその収穫物に係る加工品に係る育成者権の効力については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "種苗法第二十一条第二項の農業を営む者で政令で定めるものが、この省令の施行前に、この省令による改正後の種苗法施行規則別表第三に掲げる植物に属する登録品種等（同法第二十一条第二項に規定する登録品種等をいう。）の種苗を用いて収穫物を得、その収穫物を自己の農業経営において更に種苗として用いた場合には、その更に用いた種苗、これを用いて得た収穫物及びその収穫物に係る加工品に係る育成者権の効力については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "種苗法第二十一条第二項の農業を営む者で政令で定めるものが、この省令の施行前に、この省令による改正後の種苗法施行規則別表第三に掲げる植物に属する登録品種等（同法第二十一条第二項に規定する登録品種等をいう。）の種苗を用いて収穫物を得、その収穫物を自己の農業経営において更に種苗として用いた場合には、その更に用いた種苗、これを用いて得た収穫物及びその収穫物に係る加工品に係る育成者権の効力については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "種苗法第二十一条第二項の農業を営む者で政令で定めるものが、この省令の施行前に、この省令による改正後の種苗法施行規則別表第三に掲げる植物に属する登録品種等（同法第二十一条第二項に規定する登録品種等をいう。）の種苗を用いて収穫物を得、その収穫物を自己の農業経営において更に種苗として用いた場合には、その更に用いた種苗、これを用いて得た収穫物及びその収穫物に係る加工品に係る育成者権の効力については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "種苗法の一部を改正する法律（以下「改正法」という。）附則第三条第一項の規定による届出は、この省令による改正後の種苗法施行規則（次項において「新種苗法施行規則」という。）第十六条の二第一項の規定にかかわらず、附則様式第一号によりしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "種苗法第十三条第一項の規定による公示前に改正法附則第三条第一項の規定による届出をした者が行う改正法による改正後の種苗法第二十一条の二第二項の規定による届出は、新種苗法施行規則第十六条の二第三項の規定にかかわらず、附則様式第二号によりしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の施行前にした種苗法の一部を改正する法律による改正前の種苗法（以下「旧法」という。）第五条第一項の規定による品種登録の出願に係る現地調査又は栽培試験の実施方法については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした旧法第五条第一項の規定による品種登録の出願に係るこの省令による改正後の種苗法施行規則第十二条の二第一項及び第二項の規定の適用については、同項及び別記様式第七号の二中「願書」とあるのは、「説明書」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、法の施行の日（令和四年七月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、法の施行の日（令和六年十月一日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}