{
  "law_id": "昭和四十八年総理府令第六号",
  "law_name": "海洋汚染等及び海上災害の防止に関する法律施行令第五条第一項に規定する埋立場所等に排出しようとする金属等を含む廃棄物に係る判定基準を定める省令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "海洋汚染等及び海上災害の防止に関する法律施行令（昭和四十六年政令第二百一号。以下「令」という。）第五条第一項第一号の環境省令で定める基準は、別表第一第一〇号から第一二号まで及び第一五号から第一八号までの上欄に掲げる物質ごとにそれぞれ当該各号下欄に掲げるとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令第五条第二項第四号の環境省令で定める基準は、別表第一第一号から第三号まで、第九号、第一三号、第一四号、第一九号から第三一号まで及び第三三号の上欄に掲げる物質ごとにそれぞれ当該各号下欄に掲げるとおりとし、ダイオキシン類（ダイオキシン類対策特別措置法（平成十一年法律第百五号）第二条第一項に規定するダイオキシン類をいう。以下同じ。）にあつては検液一リットルにつきダイオキシン類一〇ピコグラム以下とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "令第五条第二項第五号の環境省令で定める基準は、別表第一第四号から第八号まで及び第三二号の上欄に掲げる物質ごとにそれぞれ当該各号下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第五条第一項第十号の括弧内の環境省令で定める基準及び当該環境省令で定める基準以外の同号の環境省令で定める基準は、試料一グラムにつきダイオキシン類三ナノグラム以下とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第五条第一項第十一号の括弧内の環境省令で定める基準、当該環境省令で定める基準以外の同号の環境省令で定める基準及び同条第三項の表第一号下欄ロの環境省令で定める基準は、廃棄物の処理及び清掃に関する法律施行令（昭和四十六年政令第三百号。以下「廃棄物処理令」という。）第二条の四第八号及び第十一号に掲げる廃棄物又は廃棄物処理令第六条の五第一項第三号ナに規定する汚泥若しくは当該汚泥を処分するために処理したもののうち廃棄物処理令別表第五の二五の項の下欄に掲げる物質を含むものにあつては試料一グラムにつきダイオキシン類三ナノグラム以下とし、廃棄物処理令第六条第一項第三号ハ（５）若しくは第六条の五第一項第三号イ（５）に規定する汚泥又は当該汚泥を処分するために処理したものにあつては別表第一第八号上欄に掲げる物質について同号下欄に掲げるとおりとし、廃棄物処理令第六条第一項第三号ソ若しくは第六条の五第一項第三号ナに規定する汚泥又は当該汚泥を処分するために処理したものにあつては別表第一第一三号、第一四号、第二〇号から第三一号まで及び第三三号の上欄に掲げる物質ごとにそれぞれ当該各号下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第五条第一項第十七号の括弧内の環境省令で定める基準及び当該環境省令で定める基準以外の同号の環境省令で定める基準は、船舶に積み込む際における別表第二の各号上欄に掲げる廃酸又は廃アルカリに含まれる当該各号中欄に掲げる物質ごとにそれぞれ当該各号下欄に掲げるとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する基準は、廃酸又は廃アルカリを排出しようとする埋立場所等に設けられている余水吐きから海水が流出する海洋において適用される水質汚濁防止法（昭和四十五年法律第百三十八号）第三条第三項の規定に基づき定められた別表第二第一号から第二四号までの中欄に掲げる物質に係る許容限度を定める排水基準又はダイオキシン類対策特別措置法第八条第三項の規定に基づき定められた別表第二第二五号中欄に掲げる物質に係る許容限度を定める水質排出基準があるときは、当該基準に係る物質については、前項の規定にかかわらず、当該基準に係る許容限度（当該埋立場所等に設けられている余水吐きから海水が流出する海洋において適用される当該基準が二以上定められている場合にあつては、そのうち最も厳しい基準に係る許容限度）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前三条に規定する基準は、環境大臣が定める方法により検定した場合における検出値によるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、廃棄物の処理及び清掃に関する法律施行令及び海洋汚染及び海上災害の防止に関する法律施行令の一部を改正する政令（昭和五十五年政令第二百五十五号）の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、廃棄物の処理及び清掃に関する法律施行令等の一部を改正する政令の施行の日（平成十五年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、海洋汚染等及び海上災害の防止に関する法律の一部を改正する法律（平成十六年法律第四十八号）の施行の日（平成十九年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十八年十二月十一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に海洋汚染等及び海上災害の防止に関する法律（昭和四十五年法律第百三十六号。以下「海洋汚染防止法」という。）第十条第二項第四号に掲げる廃棄物の排出を行っている者が同号に掲げる廃棄物の排出を行う場合における海洋汚染等及び海上災害の防止に関する法律施行令（以下「海洋汚染防止法施行令」という。）第五条第一項第一号の規定に基づき埋立場所等排出廃棄物判定基準省令第一条第一項に規定する基準については、施行日から六月間は、第二条の規定による改正後の埋立場所等排出廃棄物判定基準省令別表第一の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為及びこの省令の附則においてなお従前の例によることとされる場合におけるこの省令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十五年六月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}