{
  "law_id": "昭和二十五年大蔵省令第四十五号",
  "law_name": "国家公務員等の旅費支給規程",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において使用する用語は、国家公務員等の旅費に関する法律（昭和二十五年法律第百十四号。以下「法」という。）及び国家公務員等の旅費に関する法律施行令（令和六年政令第三百六号。以下「令」という。）において使用する用語の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第二号に規定する財務省令で定める附属の島は、本州、北海道、四国及び九州に附属する島とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第六項に規定する財務省令で定めるものは、法第八条第二項の規定により旅費を支給する場合を除くほか、次に掲げる金額とする。"
            },
            {
              "item_no": 1,
              "text": "鉄道賃、船賃、航空賃及びその他の交通費（家族移転費のうちこれらに相当する部分を含む。）については、令第五条第一項各号、第六条第一項各号、第七条第一項各号及び第八条各号に掲げる各費用について、当該各条及び法第六条の規定により計算した額と現に支払つた額で所要の払戻手続をとつたにもかかわらず払戻しを受けることができない額又は所要の取消手続をとつたにもかかわらずなお支払う必要がある額を比較し、当該各費用ごとのいずれか少ない額の合計額"
            },
            {
              "item_no": 2,
              "text": "宿泊費、包括宿泊費、転居費、着後滞在費（宿泊手当に相当する部分を除く。）、家族移転費（宿泊手当に相当する部分を除く。）及び渡航雑費については、当該各種目について令第九条、第十条、第十二条、第十三条、第十四条第一項及び第十五条並びに法第六条の規定により計算した額と現に支払つた額で所要の払戻手続をとつたにもかかわらず払戻しを受けることができない額又は所要の取消手続をとつたにもかかわらずなお支払う必要がある額を比較し、当該各種目ごとのいずれか少ない額の合計額"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げる金額のほか、手数料その他の旅行命令等の変更等に伴い支給する必要があるものとして旅行命令権者が認めた額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第七項に規定する財務省令で定める金額は、次に掲げる金額とする。"
            },
            {
              "item_no": 1,
              "text": "現に所持していた旅費額（交通手段を利用するための乗車券、乗船券、航空券等で当該旅行について購入したものを含む。次号において同じ。）の全部を喪失した場合には、その喪失した時以後の旅行を完了するため法及び令の規定により支給することができる額"
            },
            {
              "item_no": 2,
              "text": "現に所持していた旅費額の一部を喪失した場合には、前号に規定する額から喪失を免がれた旅費額を差し引いた額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旅行命令権者は、旅行命令等を発し、又はその変更をした場合には、できるだけ速やかに次条第一項で定める事項を支出官等に通知しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条第四項に規定する財務省令で定める事項は、発令年月日、出発地、用務、用務先、到着地、旅行期間及び旅行命令権者の官職とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "旅行命令簿は、旅行命令権者が職員ごとに作成し、前項に定める事項のほか、所属部局課、住所又は居所、官職、氏名、職務の級（職員が内閣総理大臣等又は指定職職員等のいずれかに該当する場合には、その旨。）、旅費の請求者並びに概算払及び精算払に係る支給年月日及び支給額を記載又は記録する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "旅行依頼簿は、旅行命令権者が旅行者ごとに作成し、第一項に定める事項のほか、所属団体又は所属部局課、住所又は居所、役職又は官職、氏名、職務の級（旅行者が内閣総理大臣等又は指定職職員等のいずれかに該当する場合には、その旨。）、旅費の請求者並びに概算払及び精算払に係る支給年月日及び支給額を記載又は記録する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "旅行命令簿等は、備考欄を設け、旅行命令等の変更をする場合には、旅行命令等の変更の事実及び変更前の旅行命令等の発令年月日を記載又は記録する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旅行者は、法第五条第一項又は第二項の規定により旅行命令等の変更を申請する場合には、その変更の必要を証明するに足る資料を提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第一条第二項第三号に規定する「これに相当する職務の級」は、旅行者の職務の内容及び旅行者に支給される給与の額を勘案して定めることとし、次の各号に掲げる者について、各庁の長は財務大臣への協議を経たものとみなして、当該各号に掲げる職務の級とすることができる。"
            },
            {
              "item_no": 1,
              "text": "一般職の職員の給与に関する法律（昭和二十五年法律第九十五号。以下「一般職給与法」という。）第六条第一項第一号ロ及び第二号から第十号までに規定する俸給表の適用を受ける者別表第一の一及び別表第一の二で定める職務の級"
            },
            {
              "item_no": 2,
              "text": "一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律（平成九年法律第六十五号。別表第一の三において「任期付研究員法」という。）第三条第一項の規定により任期を定めて採用された者別表第一の三で定める職務の級"
            },
            {
              "item_no": 3,
              "text": "一般職の任期付職員の採用及び給与の特例に関する法律（平成十二年法律第百二十五号）第三条第一項の規定により任期を定めて採用された者用務の内容及び行政職俸給表（一）の適用を受ける者との権衡を考慮して各庁の長が定める職務の級"
            },
            {
              "item_no": 4,
              "text": "特別職の職員の給与に関する法律（昭和二十四年法律第二百五十二号。次号及び別表第一の三において「特別職給与法」という。）第一条第四十四号に掲げる者別表第一の三で定める職務の級"
            },
            {
              "item_no": 5,
              "text": "一般職給与法第二十二条の規定による非常勤職員及び特別職給与法第一条第四十五号から第七十二号までに掲げる者用務の内容及び行政職俸給表（一）の適用を受ける者との権衡を考慮して各庁の長が定める職務の級"
            },
            {
              "item_no": 6,
              "text": "一般職の職員以外の職員であつて、その者の受ける俸給が一般職給与法を準用して定められている者現にその者について定められている職務の級"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第五条第一項に規定する財務省令で定めるものは、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "鉄道事業法（昭和六十一年法律第九十二号）第二条第一項に規定する鉄道事業の用に供する鉄道に類するもの"
            },
            {
              "item_no": 2,
              "text": "軌道法（大正十年法律第七十六号）第一条第一項に規定する軌道に類するもの"
            },
            {
              "item_no": 3,
              "text": "外国における前二号に掲げるものに相当するもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第六条第一項に規定する財務省令で定めるものは、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "海上運送法（昭和二十四年法律第百八十七号）第二条第二項に規定する船舶運航事業の用に供する船舶に類するもの"
            },
            {
              "item_no": 2,
              "text": "外国における前号に掲げるものに相当するもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第七条第一項に規定する財務省令で定めるものは、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "航空法（昭和二十七年法律第二百三十一号）第二条第十八項に規定する航空運送事業の用に供する航空機に類するもの"
            },
            {
              "item_no": 2,
              "text": "外国における前号に掲げるものに相当するもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第七条第二項第二号に規定する財務省令で定めるものは、一の旅行区間における飛行時間が八時間以上の移動とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令第七条第二項第四号に規定する財務省令で定めるものは、一の旅行区間における飛行時間が二十四時間以上の移動とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第九条に規定する財務省令で定める額は、別表第二のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令第九条に規定する財務省令で定める場合は、内国の宿泊にあつては、現に支払つた費用の額が宿泊費基準額を超える場合であつて、旅行命令権者が次の各号のいずれかに該当すると認めるときとする。"
            },
            {
              "item_no": 1,
              "text": "国際会議（内閣総理大臣、国務大臣、内閣官房副長官、副大臣、大臣政務官又は国会議員（次項第二号において「各大臣等」という。）が出席するものに限る。）において主催者から宿泊施設の指定があり当該宿泊施設以外に宿泊することが困難であるとき。"
            },
            {
              "item_no": 2,
              "text": "公務の円滑な運営上支障のない範囲及び条件において検索し、その結果から最も安価な宿泊施設を選択するとき。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "令第九条に規定する財務省令で定める場合は、外国の宿泊にあつては、現に支払つた費用の額が宿泊費基準額を超える場合であつて、旅行命令権者が次の各号のいずれかに該当すると認めるときとする。"
            },
            {
              "item_no": 1,
              "text": "国際会議（これに準ずるものを含む。以下この号及び次号において同じ。）において外国政府、国際機関その他国際会議の主催者から宿泊施設の指定があり当該宿泊施設以外に宿泊することが困難であるとき。"
            },
            {
              "item_no": 2,
              "text": "国際会議に出席するため各大臣等の外国旅行に同行する者が各大臣等と同一の宿泊施設に宿泊しなければ公務の運営上支障を来すとき。"
            },
            {
              "item_no": 3,
              "text": "外務大臣が財務大臣に協議して定める宿泊施設の一覧表に記載されている宿泊施設に宿泊する場合であつて、当該宿泊施設に宿泊することが公務の円滑な運営に資するとき。"
            },
            {
              "item_no": 4,
              "text": "公務の円滑な運営上支障のない範囲及び条件において検索し、その結果から最も安価な宿泊施設を選択するとき。"
            },
            {
              "item_no": 5,
              "text": "為替相場の変動その他旅行命令等を発した時には通常予見することのできない事情があつたとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第十一条に規定する財務省令で定める一夜当たりの定額は、別表第三のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "宿泊手当の額は、法及び令の規定により支給される宿泊費又は包括宿泊費について次の各号に掲げる場合に該当するときは、前項の規定にかかわらず、当該各号に掲げる額とする。"
            },
            {
              "item_no": 1,
              "text": "朝食又は夕食に係る費用のいずれかに相当するものが含まれる場合前項で定める定額の三分の二の額"
            },
            {
              "item_no": 2,
              "text": "朝食及び夕食に係る費用に相当するものが含まれる場合前項で定める定額の三分の一の額"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "移動中に宿泊する場合の宿泊手当の額は、前二項の規定にかかわらず、その移動の到着地に応じ、別表第三のとおりとする。ただし、法及び令の規定により支給される鉄道賃、船賃、航空賃又はその他の交通費（包括宿泊費及び家族移転費のうちこれらに相当するものを含む。）に食費に相当するものが含まれる場合には、当該額の三分の一の額とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "旅行者が、旅行中自宅（住所又は居所若しくはこれに相当する場所をいう。）に宿泊する場合には、前三項の規定にかかわらず、宿泊手当は支給しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第十二条に規定する財務省令で定める方法は、次に掲げる方法とする。ただし、外国旅行においては、別表第四に定める容積又は重量の範囲内において算定した額とする。"
            },
            {
              "item_no": 1,
              "text": "運送業者が家財の運送を行う場合には、複数の運送業者に見積りをさせ、かつ、その中から最も経済的なものを選択するときに限り、当該運送に要する額を転居費の額とする方法"
            },
            {
              "item_no": 2,
              "text": "旅行役務提供者が家財の運送を行う場合には、前号の規定にかかわらず、当該運送に要する額を転居費の額とする方法"
            },
            {
              "item_no": 3,
              "text": "旅行者が宅配便又は自家用自動車若しくは道路運送法（昭和二十六年法律第百八十三号）第八十条第一項の許可を受けて業として有償で貸し渡す自家用自動車その他これらに類するものを利用して家財の運送を行う場合には、当該運送に要する額を転居費の額とする方法。ただし、当該運送に要する額が運送業者に依頼したものとして第一号の規定により算定した額を超えるときは、当該額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の算定に当たつては、法及び令の規定により他の種目として支給を受ける費用その他の国費による支給が適当でない費用として主計局長が定めるものを除くものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "職員又は家族が他から赴任に係る旅費の支給又はこれに相当する金額の支払を受ける場合には、前二項の規定により算定した転居費の額から当該支給又は当該支払を受ける金額を差し引くこととする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "同一市町村内（東京都の特別区の存する地域にあつては、特別区の存する全地域内）における在勤官署の変更に伴う旅行については、国設宿舎への入居又は退去を命ぜられて赴任する場合を除くほか、転居費、着後滞在費及び家族移転費は支給しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第十五条に規定する財務省令で定める費用は、次に掲げる費用（公務のため特に必要とするものに限る。）とする。"
            },
            {
              "item_no": 1,
              "text": "保険料"
            },
            {
              "item_no": 2,
              "text": "医薬品の購入に係る費用"
            },
            {
              "item_no": 3,
              "text": "携行品の購入に係る費用"
            },
            {
              "item_no": 4,
              "text": "健康診断その他の医療機関での受診に係る費用"
            },
            {
              "item_no": 5,
              "text": "令第十五条に規定する費用に類する又は付随する費用"
            },
            {
              "item_no": 6,
              "text": "前各号に掲げる費用のほか、旅行者の負担とすべきでないものとして主計局長が定める費用"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第十六条の財務省令で定める定額は、別表第五のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第十七条第一項に規定する財務省令で定めるものは、次に掲げる旅費とする。"
            },
            {
              "item_no": 1,
              "text": "法第三条第二項第一号の規定により旅費を支給する場合には、次に掲げる旅費職員が出張のための内国旅行中に退職等となつた場合には、出張の例に準じ、退職等となる前の職務の級の者（職員が内閣総理大臣等又は指定職職員等であつた場合には、当該者をいう。ロ及び第三号において同じ。）として退職等の日にいた地から旧在勤地に旅行するものとして計算した旅費職員が赴任のための内国旅行中に退職等となつた場合には、赴任の例に準じ、退職等となる前の職務の級の者として退職等の日にいた地から新在勤地に旅行するものとして計算した旅費"
            },
            {
              "item_no": 2,
              "text": "本邦に出張のための外国旅行中の外国在勤の職員が法第三条第二項第一号の規定に該当する場合において、同号の規定により旅費を支給するときは、当該職員の本邦への出張における出張地を旧在勤地とみなして前号イの規定に準じた旅費のほか、次号ハ又はニ及び次項の規定に準じた旅費"
            },
            {
              "item_no": 3,
              "text": "法第三条第二項第四号の規定により旅費を支給する場合には、次に掲げる旅費外国在勤の職員がその在勤地において退職等となつた場合には、赴任の例に準じ、退職等となる前の職務の級の者として旧在勤地から本邦内の地に旅行するものとして計算した旅費（着後滞在費を除く。）本邦在勤の職員が出張のための外国旅行中に退職等となつた場合には、出張の例に準じ、退職等となる前の職務の級の者として出張地から本邦内の地に旅行するものとして計算した旅費外国在勤の職員が出張のための外国旅行中に退職等となり、出張地から旧在勤地を経由しないで当該退職等に伴う旅行をした場合には、次に掲げる旅費ロの規定に準じた旅費家財又は家族を旧在勤地から本邦に移転する必要がある場合には、（１）に掲げる旅費のほか、赴任の例に準じ、退職等となる前の職務の級の者として旧在勤地から本邦内の地に旅行するものとして算定した転居費及び家族移転費外国在勤の職員が出張のための外国旅行中に退職等となり、出張地から旧在勤地を経由して当該退職等に伴う旅行をした場合には、次に掲げる旅費出張の例に準じ、退職等となる前の職務の級の者として出張地から旧在勤地に旅行するものとして計算した旅費イの規定に準じた旅費"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第三号の規定に該当する場合を除くほか、職員が外国旅行中において退職等となつた場合において法第三条第二項第四号の規定により支給する旅費は、前項第三号の規定に準じて各庁の長が財務大臣に協議して定めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第十八条に規定する財務省令で定めるものは、次に掲げる旅費とする。"
            },
            {
              "item_no": 1,
              "text": "本邦在勤の職員が法第三条第二項第二号の規定に該当する場合において、同号の規定により旅費を支給するときは、次に掲げる旅費職員が出張のための内国旅行中に死亡した場合には、出張の例に準じ、職員が遺族の居住地（外国在住の遺族の場合には、本邦における外国からの到着地）と死亡地との間を往復するものとして計算した旅費職員が赴任のための内国旅行中に死亡した場合には、イに掲げる旅費のほか、赴任の例に準じ、職員が死亡地から新居住地に旅行するものとして計算した旅費"
            },
            {
              "item_no": 2,
              "text": "本邦に出張のための外国旅行中の外国在勤の職員が法第三条第二項第二号の規定に該当する場合において、同号の規定により旅費を支給するときは、第四号イの規定に準じた旅費"
            },
            {
              "item_no": 3,
              "text": "法第三条第二項第三号の規定により旅費を支給する場合には、出張の例に準じ、職員が遺族の居住地から帰住地（外国に帰住する場合には、本邦における外国への出発地）に旅行するものとして計算した旅費（宿泊費及び包括宿泊費を除く。）"
            },
            {
              "item_no": 4,
              "text": "法第三条第二項第五号の規定により支給する旅費は、次に掲げる旅費出張の例に準じ、職員が遺族の居住地と死亡地との間を往復するものとして計算した旅費職員が赴任のための外国旅行中に死亡した場合には、イに掲げる旅費のほか、赴任の例に準じ、職員が死亡地から新居住地に旅行するものとして計算した旅費"
            },
            {
              "item_no": 5,
              "text": "法第三条第二項第六号の規定により支給する旅費は、赴任の例に準じ、職員が居住地から帰住地（本邦内の地に限る。）に旅行するものとして算定した転居費及び家族移転費（着後滞在費に相当する部分を除く。）"
            },
            {
              "item_no": 6,
              "text": "法第三条第二項第七号の規定により支給する旅費は、出張の例に準じ、職員が居住地と死亡地との間を往復するものとして計算した旅費"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "遺族が前項第一号から第五号までに規定する旅費の支給を受ける順位は、法第二条第七号に掲げる順序により、同順位者がある場合には、年長者を先にする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第二項第八号の規定により支給する旅費は、在勤地と本邦における所属庁（各庁の長の在勤官署をいう。）所在地（所属庁がない場合には、東京都。）間の往復について出張の例に準じて計算する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第四項の規定により支給する旅費は、旅行者の職務の級を行政職俸給表（一）の適用を受ける者の職務の級に相当するものとして出張の例に準じて計算した旅費とする場合には、各庁の長が財務大臣への協議を経たものとみなして定めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第五項に規定する財務省令で定めるものは、各庁の長が定める方法とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第一項に規定する請求書の種類は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "次号から第五号までに規定する旅費以外の旅費を請求する場合には、出張旅費精算請求書又は出張旅費概算請求書"
            },
            {
              "item_no": 2,
              "text": "法第三条第一項に規定する赴任に係る旅費又は同条第二項第一号、第四号、第八号若しくは第五項の規定により転居費、着後滞在費、家族移転費若しくはこれらに相当するものが含まれる旅費を請求する場合には、赴任旅費精算請求書又は赴任旅費概算請求書"
            },
            {
              "item_no": 3,
              "text": "法第三条第二項（第一号、第四号及び第八号を除く。）に係る旅費を請求する場合には、死亡時旅費請求書"
            },
            {
              "item_no": 4,
              "text": "法第三条第六項に係る旅費を請求する場合には、旅費損失請求書"
            },
            {
              "item_no": 5,
              "text": "法第三条第七項に係る旅費を請求する場合には、旅費喪失請求書"
            },
            {
              "item_no": 6,
              "text": "法第三条第八項に係る旅費に相当する金額を請求する場合には、当該金額に係る旅費に応じた前各号に掲げる請求書"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第一項に規定する必要な資料の種類は、別表第六のとおりとする。ただし、旅行役務提供者が旅費に相当する金額を請求する場合には、第四項に規定する請求書に相当するものをもつて、同表に規定する額を証明するに足る資料又はその支払を証明するに足る資料に代えることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第七項に規定する記載事項又は記録事項は、別表第七の上欄に掲げる請求書の区分ごとにそれぞれ同表の下欄に掲げる事項及び別表第八の上欄に掲げる種目の区分ごとにそれぞれ同表の下欄に掲げる事項とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "旅行役務提供者が旅費に相当する金額を請求する場合において、別表第七中「請求者」とあるのは、「旅行者」と読み替えるものとする。この場合において、前項で定める記載事項又は記録事項に準ずる内容が記載又は記録され、かつ、支出官等が認めた請求書に相当するもの（請求する者の名称又は氏名及び住所が記載されたものに限る。）をもつて、第一項第六号に掲げる請求書に代えることができる。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "旅行命令権者及び支出官等は、旅行者又は旅行役務提供者が請求書を提出した場合には、その請求内容が適切であるかを確認するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、請求書を提出した者が旅行役務提供者であるときは、旅行命令権者及び支出官等は、旅行者に対して必要な報告又は資料の提出を求めることができる。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "支出官等は、旅費を支給した又は旅費に相当する金額を支払つた場合には、請求書に支給先又は支払先及び支給年月日又は支払年月日を記載又は記録するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第二項に規定する期間は、やむを得ない事情のため旅行命令権者の承認を得た場合を除くほか、旅行を完了した日の翌日から起算して二週間とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第三項に規定する期間は、精算による過払金の返納の告知の日の翌日から起算して二週間とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第四項及び第十条第二項に規定する給与の種類は、一般職給与法に規定する俸給、俸給の特別調整額、本府省業務調整手当、初任給調整手当、専門スタッフ職調整手当、扶養手当、地域手当、広域異動手当、単身赴任手当、特殊勤務手当、特地勤務手当（同法第十四条の規定による手当を含む。）、超過勤務手当、休日給、夜勤手当、宿日直手当及び管理職員特別勤務手当又はこれらに相当する給与とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旅行者が一般職給与法第十二条に規定する通勤手当又はこれに相当する給与（以下この条において「通勤手当等」という。）の支給を受けている場合であつて、旅行の経路に当該通勤手当等の区間が含まれるときは、その重複する区間に係る旅費は支給しないものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条の規定により実地監査を行う場合には、財務大臣は、あらかじめ、各庁の長に対して、監査の目的、対象、日程並びに当該職員の官職及び氏名を通知しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "在勤官署（常時勤務する在勤官署のない場合又は旅行命令権者が認める場合には、住所、居所その他旅行命令権者が認める場所。次項において同じ。）又は旅行地（以下この項において「在勤官署等」という。）以外の地を出発地として旅行する場合における旅費の支給額は、在勤官署等以外の地から目的地に至る旅費の額と在勤官署等から目的地に至る旅費の額を比較し、いずれか少ない額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "既に旅行している者が、旅行地から在勤官署以外の地を到着地として旅行する場合における旅費の支給額は、旅行地から在勤官署以外の地に至る旅費の額と旅行地から在勤官署に至る旅費の額を比較し、いずれか少ない額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "外国旅行中本邦を通過する場合には、その本邦内の旅行について支給する旅費は、内国旅行の規定による。ただし、外国航路の船舶又は航空機により本邦を出発し、又は本邦に到着した場合における船賃又は航空賃については、外国旅行の規定による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項本文の場合において、令第十四条第一項第一号の規定の適用については、本邦出発の場合にはその外国への出発地を新居住地又は居住地とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "移動中における年度の経過、職務の級の変更等のため鉄道賃、船賃、航空賃及びその他の交通費（家族移転費のうちこれらに相当する部分を含む。）を区分して算定する必要がある場合には、年度の経過、職務の級の変更等の後に最初の目的地に到着するまでの分及びそれ以後の分に区分して算定する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、昭和六十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令施行の際、現に存するこの省令による改正前の書式による用紙は、当分の間、これを使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十九年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、国家公務員等の旅費に関する法律の一部を改正する法律（令和六年法律第二十二号。次条第一項において「改正法」という。）の施行の日（令和七年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正後の国家公務員等の旅費支給規程（以下この条において「新規程」という。）の規定は、この省令の施行の日（以下この項及び次項において「施行日」という。）以後に改正法による改正後の国家公務員等の旅費に関する法律（昭和二十五年法律第百十四号。以下この項及び第三項において「新法」という。）第二条第四号に規定する旅行命令権者が新法第四条第一項に規定する旅行命令等を発する旅行及び新法第三条第五項の規定により旅費の支給を決定する旅行について適用し、施行日前に改正法による改正前の国家公務員等の旅費に関する法律（以下この項及び第三項において「旧法」という。）第四条第一項に規定する旅行命令権者が同項に規定する旅行命令等を発した旅行及び旧法第三条第五項の規定により旅費の支給を決定した旅行については、なお従前の例による。ただし、施行日前に旧法第四条第一項に規定する旅行命令権者が同項に規定する旅行命令等を発し、かつ、施行日以後に新法第二条第四号に規定する旅行命令権者が新法第四条第三項の規定により当該旅行命令等を変更する旅行については、新規程の規定は、当該旅行のうち当該変更の日以後の期間に対応する分について適用し、当該旅行のうち当該変更の日前の期間に対応する分については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "新規程第十八条から第二十一条までの規定は、施行日以後に退職、免職（罷免を含む。）、失職若しくは休職（以下この項において「退職等」という。）となった場合、死亡した場合又は外務公務員法（昭和二十七年法律第四十一号）第二十三条の規定により休暇帰国を許された場合について適用し、施行日前に退職等となった場合、死亡した場合又は同法の定めるところにより休暇帰国を許された場合については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "新規程第三条及び第四条の規定は、新法第三条第六項及び第七項に規定する者が同条第一項、第二項、第四項及び第五項の規定により旅費の支給を受けることができる場合について適用し、旧法第三条第一項、第二項、第四項及び第五項の規定により旅費の支給を受けることができる場合については、なお従前の例による。"
            }
          ]
        }
      ]
    }
  ]
}