{
  "law_id": "昭和二十五年農林省令第六十二号",
  "law_name": "農林水産省関係日本農林規格等に関する法律施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "日本農林規格等に関する法律（昭和二十五年法律第百七十五号。以下「法」という。）第四十二条の登録の申請は、農林水産大臣に対して行う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十二条の農林水産省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "証明書の発行番号、頁及び発行年月日"
            },
            {
              "item_no": 2,
              "text": "証明書を発行した試験業者（法第四十二条に規定する試験業者をいう。以下同じ。）の氏名又は名称及び住所並びに証明書の発行業務を執行する役員又は職員の役職名及び氏名"
            },
            {
              "item_no": 3,
              "text": "試験等（法第二条第二項第三号に規定する試験等をいう。以下同じ。）の依頼者の氏名又は名称及び住所"
            },
            {
              "item_no": 4,
              "text": "試験等を行った農林物資の種類、識別、特徴及び状態"
            },
            {
              "item_no": 5,
              "text": "試験等を行った年月日並びに当該試験等の結果及びその結果に付随する情報"
            },
            {
              "item_no": 6,
              "text": "試験等を行った農林物資が、受領から証明書の発行までの時間の経過に伴ってその形質に変化を起こし、試験等の結果に影響を与える蓋然性が高い場合には、当該農林物資を受領した年月日及びサンプリングの実施日"
            },
            {
              "item_no": 7,
              "text": "サンプリングの方法が試験等の結果の妥当性又は適用に影響を与える蓋然性が高い場合には、当該試験等を行った農林物資に関するサンプリング計画及びサンプリング方法"
            },
            {
              "item_no": 8,
              "text": "試験等の方法及び当該試験等の方法が定められている日本農林規格の名称"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十二条の農林水産省令で定める標章は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "表示する事項は、日本農林規格による試験等を行う試験所（法第四十四条第一項に規定する試験所をいう。以下同じ。）であることを意味する事項とし、その様式は農林水産大臣が同項に規定する国際標準化機構及び国際電気標準会議が定めた試験所に関する基準であって試験等の方法の区分ごとに定めるものごとに告示で定める。"
            },
            {
              "item_no": 2,
              "text": "表示の方法は、農林水産大臣が試験等の方法の区分ごとに告示で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十三条第一項の登録の申請は、別記様式第一号による申請書に手数料に相当する額の収入印紙を貼り付け、農林水産大臣に提出してしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、次に掲げる書類を添付しなければならない。"
            },
            {
              "item_no": 1,
              "text": "登記事項証明書又はこれに準ずるもの"
            },
            {
              "item_no": 2,
              "text": "次に掲げる事項を記載した書類試験等に関する業務以外の業務を行っている場合は、全体の組織に関する事項試験等に関する業務に用いる器具、機械又は装置の数、性能、所在及びその所有又は借入れの別試験等に関する業務を行う施設の概要試験等に関する業務を行う組織に関する事項試験等に関する業務の実施の方法に関する事項"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の申請書の提出は、独立行政法人農林水産消費安全技術センター（以下「センター」という。）を経由して行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十三条第一項の農林水産省令で定める区分は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "飲食料品に係る試験等の方法"
            },
            {
              "item_no": 2,
              "text": "木材又は竹材に係る試験等の方法"
            },
            {
              "item_no": 3,
              "text": "飲食料品並びに木材及び竹材以外の農林物資に係る試験等の方法"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十四条第一項の登録は、別記様式第二号による登録試験業者登録台帳に記載して行う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の規定は法第四十五条第二項において準用する法第四十三条第一項の登録の更新の申請について、第五条の規定は法第四十五条第二項において準用する法第四十三条第一項の農林水産省令で定める区分について、前条の規定は法第四十五条第二項において準用する法第四十四条第一項の登録の更新について、それぞれ準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "登録試験業者（法第四十四条第二項第二号に規定する登録試験業者をいう。以下同じ。）は、第四条第二項第二号（イ及びニを除く。）（前条において準用する場合を含む。）に掲げる事項に変更があったときは、遅滞なく、別記様式第三号による届出書をセンターを経由して農林水産大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十六条第二項の規定による届出をしようとする者は、別記様式第四号による届出書に登記事項証明書その他の登録試験業者の地位を承継したことを証する書面を添えて、センターを経由して農林水産大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十七条第一項の規定による届出をしようとする登録試験業者は、別記様式第五号による届出書をセンターを経由して農林水産大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十八条第一項の規定による届出をしようとする登録試験業者は、別記様式第六号による届出書をセンターを経由して農林水産大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条から第四条までの規定は法第五十四条の登録の申請について、第五条の規定は法第五十四条の農林水産省令で定める区分について、第六条の規定は法第五十六条において準用する法第四十四条の登録について、それぞれ準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "日本農林規格等に関する法律施行令（昭和二十六年政令第二百九十一号。以下「令」という。）第十四条第五項において準用する令第七条第五項の規定による旅費の額の計算は、次に掲げるところによるものとする。"
            },
            {
              "item_no": 1,
              "text": "登録の審査のためその地に出張する者の国家公務員等の旅費に関する法律（昭和二十五年法律第百十四号。以下「旅費法」という。）第二条第四号の在勤官署の所在地については、東京都千代田区霞が関一丁目二番一号とすること。"
            },
            {
              "item_no": 2,
              "text": "登録の審査を実施する日数については、五日を超えない範囲内で農林水産大臣が必要と認める日数とすること。"
            },
            {
              "item_no": 3,
              "text": "国家公務員等の旅費に関する法律施行令（令和六年政令第三百六号）第四条の渡航雑費については、一万円とすること。"
            },
            {
              "item_no": 4,
              "text": "農林水産大臣が旅費法第八条第一項の規定による旅費の調整を行った場合における当該調整により支給しない部分に相当する額については、算入しないこと。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定は、令第十五条の規定による旅費の額の計算について準用する。この場合において、前条第一号及び第二号中「登録の審査」とあるのは、「検査」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の規定は法第五十六条において準用する法第四十五条第二項において準用する法第四十三条第一項の登録の更新の申請について、第五条の規定は法第五十六条において準用する法第四十五条第二項において準用する法第四十三条第一項の農林水産省令で定める区分について、第六条の規定は法第五十六条において準用する法第四十五条第二項において準用する法第四十四条第一項の登録の更新について、それぞれ準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第八条の規定は、登録外国試験業者（法第五十五条第一項に規定する登録外国試験業者をいう。以下同じ。）の申請書の添付書類の記載事項の変更について準用する。この場合において、第八条中「第四条第二項第二号（イ及びニを除く。）（前条において準用する場合を含む。）」とあるのは、「第十二条において準用する第四条第二項第二号（イ及びニを除く。）又は第十五条において準用する同号（イ及びニを除く。）」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第九条の規定は、法第五十六条において準用する法第四十六条第二項の規定による届出について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第十条の規定は、法第五十六条において準用する法第四十七条第一項の規定による届出について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第十一条の規定は、法第五十六条において準用する法第四十八条第一項の規定による届出について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十六条第七項の規定による報告は、遅滞なく、次に掲げる事項を記載した書面を提出してしなければならない。"
            },
            {
              "item_no": 1,
              "text": "立入検査又は質問を行った登録認証機関、認証品質取扱業者（法第十条第五項に規定する認証品質取扱業者をいう。）、認証生産行程管理者（同項に規定する認証生産行程管理者をいう。）、認証流通行程管理者（同項に規定する認証流通行程管理者をいう。）、認証小分け業者（法第三十七条第一項第四号に規定する認証小分け業者をいう。）、認証輸入業者（法第三十七条第一項第五号に規定する認証輸入業者をいう。）、認証外国格付表示業者（法第十二条の二第二項に規定する認証外国格付表示業者をいう。）、認証方法取扱業者（法第三十八条第一項第一号に規定する認証方法取扱業者をいう。）、登録試験業者、法第五十九条第一項の規定により品質に関する表示の基準が定められている農林物資の取扱業者（法第十条第一項に規定する取扱業者をいう。以下この号において同じ。）、指定農林物資の取扱業者又は法第六十八条第一項の表示を行った者の氏名又は名称及び住所"
            },
            {
              "item_no": 2,
              "text": "立入検査又は質問を行った年月日"
            },
            {
              "item_no": 3,
              "text": "立入検査又は質問を行った場所"
            },
            {
              "item_no": 4,
              "text": "立入検査又は質問に係る農林物資の種類又は農林物資の取扱い等の方法若しくは試験等の方法の区分"
            },
            {
              "item_no": 5,
              "text": "立入検査又は質問の結果"
            },
            {
              "item_no": 6,
              "text": "その他参考となるべき事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十六条第九項において準用する法第六十五条第六項の証明書は、別記様式第七号による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "登録試験業者又は登録外国試験業者は、毎年九月末日までにその前年度のこれらの者の試験等に係る登録標章を付した証明書の交付の実績を取りまとめ、センターを経由して農林水産大臣に報告しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、農林物資の規格化及び品質表示の適正化に関する法律の一部を改正する法律（以下「改正法」という。）の施行の日（平成十二年六月十日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第四条第一項の規定によりなおその効力を有するものとされる改正法による改正前の農林物資の規格化及び品質表示の適正化に関する法律（以下「旧法」という。）第十四条第三項及び第四項の規定の適用については、この省令による改正前の農林物資の規格化及び品質表示の適正化に関する法律施行規則（以下「旧規則」という。）第二十六条、第二十七条の二及び第三十条の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第四条第三項の規定によりなおその効力を有するものとされる旧法第十九条の三第一項から第三項までの規定の適用については、旧規則第三十三条の二の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農林物資の規格化及び品質表示の適正化に関する法律施行令の一部を改正する政令（以下「改正令」という。）附則第四条第二項において準用する改正令による改正後の農林物資の規格化及び品質表示の適正化に関する法律施行令第二十条後段の旅費の額の計算は、次に掲げるところによるものとする。"
            },
            {
              "item_no": 1,
              "text": "旅費法第二条第一項第六号の在勤官署の所在地については、東京都千代田区霞ケ関一丁目二番一号とすること。"
            },
            {
              "item_no": 2,
              "text": "検査を実施する日数については、三日とすること。"
            },
            {
              "item_no": 3,
              "text": "旅費法第六条第一項の旅行雑費については、一万円とすること。"
            },
            {
              "item_no": 4,
              "text": "農林水産大臣が旅費法第四十六条第一項の規定による旅費の調整を行った場合における当該調整により支給しない部分に相当する額については算入しないこと。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "独立行政法人農林水産消費技術センター法（平成十一年法律第百八十三号。以下「センター法」という。）附則第九条第一項の規定により読み替えて適用される同条第一項に規定する旧法（以下「旧法」という。）第十四条第三項又は第四項の規定により、センターが格付に関する業務の一部を製造業者又は生産行程管理者に行わせる場合における、第二条の規定による改正後の農林物資の規格化及び品質表示の適正化に関する法律施行規則（以下「新規則」という。）第二十八条の二の適用については、同条中「生糸」とあるのは、「生糸及び独立行政法人農林水産消費技術センター法（平成十一年法律第百八十三号）附則第九条第一項の規定により読み替えて適用される同項に規定する旧法第十四条第三項又は第四項の規定により、センターが格付に関する業務の一部を製造業者又は生産行程管理者に行わせる場合における当該格付に係る農林物資」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "センター法附則第九条第二項の規定により読み替えて適用される旧法第十九条の三第一項又は第二項の規定により、センターが格付に関する業務の一部を外国製造業者又は外国生産行程管理者に行わせる場合における、新規則第二十八条の二の適用については、同条中「生糸」とあるのは、「生糸及び独立行政法人農林水産消費技術センター法（平成十一年法律第百八十三号）附則第九条第二項の規定により読み替えて適用される同条第一項に規定する旧法第十九条の三第一項又は第二項の規定により、センターが格付に関する業務の一部を外国製造業者又は外国生産行程管理者に行わせる場合における当該格付に係る農林物資」とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "センター法附則第十一条第二項において準用する同項に規定する新法第二十条第三項の証明書は、附則別記様式による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に改正前のそれぞれの省令の規定によりされた承認等の処分その他の行為（以下「承認等の行為」という。）又はこの省令の施行の際現に改正前のそれぞれの省令の規定によりされている承認等の申請その他の行為（以下「申請等の行為」という。）は、この省令の施行の日以後における改正後のそれぞれの省令の適用については、改正後のそれぞれの省令の相当規定によりされた承認等の行為又は申請等の行為とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十八年三月一日から施行する。ただし、第五十六条第三号の改正規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農林物資の規格化及び品質表示の適正化に関する法律の一部を改正する法律（以下「改正法」という。）の施行の際現に改正法による改正前の農林物資の規格化及び品質表示の適正化に関する法律（以下「旧法」という。）第十四条第一項の規定により、条例で定めるところにより農林物資の格付に関する業務を行っている都道府県で、改正法附則第三条第一項の規定により格付を行うものの格付に係る検査及び格付実績の報告については、この省令による改正前の農林物資の規格化及び品質表示の適正化に関する法律施行規則（以下「旧規則」という。）第二十五条、第二十六条及び第九十六条第一項の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第四条第一項の規定により独立行政法人農林水産消費安全技術センター（以下「センター」という。）が行う格付に係る検査、格付手数料の額の認可、格付を行うべき農林物資の種類及び格付実績の報告については、旧規則第二十五条、第二十七条、第二十八条の二及び第九十六条第一項の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現に旧法第十六条第二項の規定により農林水産大臣の登録を受けている法人で、改正法附則第五条第一項の規定により格付を行うものの格付に係る検査、格付手数料の額の認可、登録、格付業務規程、帳簿の記載及び格付実績の報告については、旧規則第二十五条から第二十七条まで、第四十九条から第五十一条まで、第五十三条、第五十四条及び第九十六条第一項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第五条第一項の規定によりなおその効力を有するものとされた旧法第二十条第一項の規定により立入検査を行う職員の身分を示す証明書については、旧規則第九十三条の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "農林物資の規格化及び品質表示の適正化に関する法律施行令の一部を改正する政令（以下「改正令」という。）附則第五条第一項の規定によりなおその効力を有するものとされた改正令による改正前の農林物資の規格化及び品質表示の適正化に関する法律施行令（以下「旧令」という。）第三十条第六項の規定による都道府県知事の報告については、旧規則第九十五条第三項の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧認定製造業者（改正法附則第六条第一項に規定する旧認定製造業者をいう。）で、同項の規定により格付を行うものの認定の技術的基準、格付に係る検査及び格付実績の報告については、旧規則第三十四条第一項、第三十六条及び第九十六条第二項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "旧認定生産行程管理者（改正法附則第六条第二項に規定する旧認定生産行程管理者をいう。）で、同項の規定により格付を行うものの認定の技術的基準、格付に係る検査及び格付実績の報告については、旧規則第三十四条第二項、第三十六条及び第九十六条第二項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第六条第一項及び第二項の規定によりなおその効力を有するものとされた旧法第二十条第二項及び第二十条の二第一項の規定により立入検査を行う職員の身分を示す証明書については、旧規則第九十三条及び第九十三条の三の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第六条第一項及び第二項の規定によりなおその効力を有するものとされた旧法第二十条の二第三項の規定によるセンターの報告については、旧規則第九十三条の二の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧認定小分け業者（改正法附則第七条第一項に規定する旧認定小分け業者をいう。）で、同項の規定により格付の表示を付するものの認定の技術的基準及び格付の表示の実績の報告については、旧規則第三十九条及び第九十六条第三項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第七条第一項の規定によりなおその効力を有するものとされた旧法第二十条第二項及び第二十条の二第一項の規定により立入検査を行う職員の身分を示す証明書については、旧規則第九十三条及び第九十三条の三の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第七条第一項の規定によりなおその効力を有するものとされた旧法第二十条の二第三項の規定によるセンターの報告については、旧規則第九十三条の二の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第八条第一項の農林水産省令で定める証明書は、アイルランド、アメリカ合衆国、イタリア、英国、オーストラリア、オーストリア、オランダ、ギリシャ、スイス、スウェーデン、スペイン、デンマーク、ドイツ、フィンランド、フランス、ベルギー、ポルトガル又はルクセンブルクの政府機関によって発行された証明書であって、次の事項が記載されているものとする。"
            },
            {
              "item_no": 1,
              "text": "証明書を発行したものの名称及び住所"
            },
            {
              "item_no": 2,
              "text": "証明書の発行年月日"
            },
            {
              "item_no": 3,
              "text": "証明に係る指定農林物資の種類及び量"
            },
            {
              "item_no": 4,
              "text": "当該指定農林物資に係る旧法第十五条第二項に規定する生産行程管理者の認定に相当する行為を行った外国の機関の名称及び住所"
            },
            {
              "item_no": 5,
              "text": "当該指定農林物資について格付が行われたものである旨"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧認定輸入業者（改正法附則第八条第一項に規定する旧認定輸入業者をいう。）で、同項の規定により格付の表示を付するものの認定の技術的基準及び格付の表示の実績の報告については、旧規則第四十四条及び第九十六条第三項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第八条第一項の規定によりなおその効力を有するものとされた旧法第二十条第二項及び第二十条の二第一項の規定により立入検査を行う職員の身分を示す証明書については、旧規則第九十三条及び第九十三条の三の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第八条第一項の規定によりなおその効力を有するものとされた旧法第二十条の二第三項の規定によるセンターの報告については、旧規則第九十三条の二の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧登録認定機関（改正法附則第九条に規定する旧登録認定機関をいう。）で、改正法の施行後に同条又は改正法附則第十四条の規定に基づきなお従前の例により認定の業務を行うものの登録、業務規程、帳簿の記載、認定の報告及び格付実績又は格付の表示の実績の取りまとめの報告については、旧規則第五十七条、第五十八条、第六十条から第六十二条まで及び第九十六条第四項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第十条第一項の規定によりなおその効力を有するものとされた旧法第二十条第一項の規定により立入検査を行う職員の身分を示す証明書については、旧規則第九十三条の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧登録外国格付機関（改正法附則第十一条第一項に規定する旧登録外国格付機関をいう。）で、同項の規定により格付を行うものの格付に係る検査、格付手数料の額の認可、登録、格付業務規程、帳簿の記載及び格付実績の報告については、旧規則第六十四条、旧規則第八十条において準用する旧規則第四十九条から第五十一条まで並びに旧規則第八十二条、第八十三条及び第九十六条第一項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正令附則第四条第二項の規定によりなおその効力を有するものとされた旧令第二十四条において準用する旧令第二十条の規定による旅費の額の計算については、旧規則第八十四条の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧認定外国製造業者（改正法附則第十二条第一項に規定する旧認定外国製造業者をいう。）で、同項の規定により格付を行うものの認定の技術的基準、格付に係る検査及び格付実績の報告については、旧規則第七十条、第七十三条及び第九十六条第二項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "旧認定外国生産行程管理者（改正法附則第十二条第二項に規定する旧認定外国生産行程管理者をいう。）で、同項の規定により格付を行うものの認定の技術的基準、格付に係る検査及び格付実績の報告については、旧規則第七十条、第七十三条及び第九十六条第二項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第十二条第一項及び第二項の規定によりなおその効力を有するものとされた旧法第十九条の五の二の規定による外国製造業者等の公示については、旧規則第七十七条第一項から第三項までの規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "改正令附則第四条第一項の規定によりなおその効力を有するものとされた旧令第二十条の規定による旅費の額の計算については、旧規則第七十九条の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧認定外国小分け業者（改正法附則第十三条第一項に規定する旧認定外国小分け業者をいう。）で、同項の規定により格付の表示を付するものの認定の技術的基準及び格付の表示の実績の報告については、旧規則第七十一条において準用する旧規則第三十九条及び旧規則第九十六条第三項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第十三条第一項の規定によりなおその効力を有するものとされた旧法第十九条の五の二の規定による外国小分け業者の公示については、旧規則第七十七条第一項から第三項までの規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正令附則第四条第一項の規定によりなおその効力を有するものとされた旧令第二十条の規定による旅費の額の計算については、旧規則第七十九条の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧登録外国認定機関（改正法附則第十四条に規定する旧登録外国認定機関をいう。）で、改正法の施行後に同条の規定に基づきなお従前の例により認定の業務を行うものの登録、業務規程、帳簿の記載、認定の報告及び格付実績又は格付の表示の実績の取りまとめの報告については、旧規則第八十五条において準用する旧規則第五十条、第五十一条及び第五十七条並びに旧規則第八十七条、第八十八条、第八十九条及び第九十六条第四項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第十五条の規定によりなおその効力を有するものとされた旧法第十九条の五の二の規定による外国製造業者等の公示については、旧規則第七十七条第四項の規定は、なおその効力を有する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正令附則第四条第二項の規定によりなおその効力を有するものとされた旧令第二十八条において準用する旧令第二十四条において準用する旧令第二十条の規定による旅費の額の計算については、旧規則第九十条の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "都道府県、センター、改正法の施行前に旧法第十六条第二項の規定により農林水産大臣の登録を受けた法人又は改正法の施行前に旧法第十九条の六の二第二項において準用する旧法第十六条第二項の規定により農林水産大臣の登録を受けた法人により付された格付の表示については、旧規則第九十四条の規定は、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農林物資の規格化及び品質表示の適正化に関する法律に基づく登録格付機関等を登録する省令（平成十三年農林水産省令第六十一号）は、廃止する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の農林物資の規格化及び品質表示の適正化に関する法律施行規則様式第十三号（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の農林物資の規格化及び品質表示の適正化に関する法律施行規則様式第十三号によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある旧様式により調製した用紙は、この省令の施行後においても当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十三年九月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にこの省令による改正前のそれぞれの省令の規定により従前の農林水産省の機関に対してされている送付その他の行為は、この省令の施行後は、改正後のそれぞれの省令の相当規定により相当の農林水産省の機関に対してされた送付その他の行為とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十七年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第二十六条第一号、第四十六条第一項第四号イからニまで、第四十七条第一項から第四項まで、第五十二条第二項、第五十八条第一項及び別記様式第五号から第八号までの改正規定公布の日から起算して三月を経過した日"
            },
            {
              "item_no": 2,
              "text": "第七十八条の改正規定平成二十九年四月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "登録認定機関又は登録外国認定機関は、この省令の施行の際現に行っている認定について、この省令による改正後の農林物資の規格化等に関する法律施行規則（以下「新規則」という。）第四十六条第一項第一号ニ（新規則第六十五条において準用する場合を含む。）の規定の例により、適正な条件を付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の認定に係る認定事業者（新規則第四十六条第一項第一号ニ（１）に規定する認定事業者をいう。次条において同じ。）が平成二十八年度に行う新規則第四十六条第一項第一号ニ（１０）に規定する報告については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項の認定に係る認定事業者は、その行った格付又は格付の表示に関する記録であってこの省令の施行の際現に存するものについて、新規則第四十六条第一項第一号ニ（１１）（新規則第六十五条において準用する場合を含む。）の規定の例により、保存するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "登録認定機関又は登録外国認定機関は、附則第一条第一号に掲げる規定の施行の際現に行っている認定（有機農産物若しくは有機畜産物の生産行程管理者、小分け業者、外国生産行程管理者若しくは外国小分け業者又は指定農林物資の輸入業者（次項において「有機認定事業者」という。）に係るものに限る。）に係る新規則第四十六条第一項第四号イ（新規則第六十五条において準用する場合を含む。）に掲げる事項について、附則第一条第一号に掲げる規定の施行の日から起算して一年以内に、その事務所において公衆の閲覧に供するほか、インターネットの利用その他の適切な方法により提供するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "附則第一条第一号に掲げる規定の施行の日から公表日（登録認定機関又は登録外国認定機関が前項の規定により同項に規定する事項について公衆の閲覧に供した日又はインターネットの利用その他の適切な方法による提供を開始した日のいずれか早い日をいう。）までの間に同項の登録認定機関若しくは登録外国認定機関が同項の認定に係る有機認定事業者に対し新規則第四十六条第一項第三号ニ若しくはホ（新規則第六十五条において準用する場合を含む。）の規定による請求をした場合、当該有機認定事業者が格付に関する業務を廃止した場合又は当該登録認定機関若しくは登録外国認定機関が当該有機認定事業者に係る認定の取消しをした場合における当該登録認定機関又は登録外国認定機関が公衆の閲覧に供し、及びインターネットの利用その他の適切な方法により提供すべき事項並びに農林水産大臣に提出すべき報告書については、新規則第四十六条第一項第四号ロからニまで（新規則第六十五条において準用する場合を含む。）及び第四十七条第二項から第四項まで（新規則第六十六条において準用する場合を含む。）の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、不正競争防止法等の一部を改正する法律の施行の日（令和元年七月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、農林水産物及び食品の輸出の促進に関する法律等の一部を改正する法律（次条において「改正法」という。）の施行の日（令和四年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第三条第二項の規定による届出は、附則別記様式の届出書を独立行政法人農林水産消費安全技術センターを経由して農林水産大臣に提出して行わなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の別記様式第十二号から第十七号まで及び第十九号（次項において「旧様式」という。）により使用されている書類は、それぞれこの省令による改正後の別記様式第一号から第七号まで（次項において「新様式」という。）によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕ってそれぞれ新様式として使用することができる。"
            }
          ]
        }
      ]
    }
  ]
}