{
  "law_id": "昭和三十二年人事院規則九―六",
  "law_name": "人事院規則九―六（俸給の調整額）",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十条の規定により俸給の調整を行う官職は、別表第一の勤務箇所欄に掲げる勤務箇所に勤務する同表の職員欄に掲げる職員の占める官職とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "職員（次項に掲げる職員を除く。）の俸給の調整額は、調整基本額にその者に係る別表第一の調整数欄に掲げる調整数を乗じて得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "次の各号に掲げる職員の俸給の調整額は、調整基本額にその者に係る別表第一の調整数欄に掲げる調整数を乗じて得た額に、当該各号に定める数を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "法第六十条の二第二項に規定する定年前再任用短時間勤務職員勤務時間法第五条第二項の規定により定められたその者の勤務時間を同条第一項に規定する勤務時間で除して得た数"
            },
            {
              "item_no": 2,
              "text": "育児休業法第十三条第一項に規定する育児短時間勤務職員及び育児休業法第二十二条の規定による短時間勤務をしている職員育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数"
            },
            {
              "item_no": 3,
              "text": "育児休業法第二十三条第二項に規定する任期付短時間勤務職員育児休業法第二十五条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前二項に規定する調整基本額は、次の各号に掲げる職員の区分に応じ、当該各号に定める額（その額が俸給月額（前項各号に掲げる職員にあっては、その者に適用される俸給表並びにその職務の級及び号俸に応じた額。以下この項において同じ。）の百分の四・五を超えるときは、俸給月額の百分の四・五に相当する額）とする。"
            },
            {
              "item_no": 1,
              "text": "次号に掲げる職員以外の職員当該職員に適用される俸給表及び職務の級に応じた別表第二に掲げる額"
            },
            {
              "item_no": 2,
              "text": "前項第一号に掲げる職員当該職員に適用される俸給表及び職務の級に応じた別表第三に掲げる額"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第二項及び第三項の規定にかかわらず、これらの規定による俸給の調整額が俸給月額の百分の二十五を超えるときは、俸給月額の百分の二十五に相当する額を俸給の調整額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第二項、第三項及び第五項の規定による俸給の調整額並びに同条第四項に規定する調整基本額に一円未満の端数があるときは、それぞれその端数を切り捨てた額をもって、これらの規定の額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "各庁の長又はその委任を受けた者は、人事院の定めるところにより、第一条第一項の俸給の調整を行う官職の職務の内容及び勤労条件について人事院に報告するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法附則第八項の規定の適用を受ける職員に対する第一条第四項の規定の適用については、当分の間、同項各号列記以外の部分中「応じた額」とあるのは「応じた額に百分の七十を乗じて得た額（その額に、五十円未満の端数を生じたときはこれを切り捨て、五十円以上百円未満の端数を生じたときはこれを百円に切り上げた額）」と、同項第一号中「掲げる額」とあるのは「掲げる額に百分の七十を乗じて得た額（その額に、五十円未満の端数を生じたときはこれを切り捨て、五十円以上百円未満の端数を生じたときはこれを百円に切り上げた額）」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、令和五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この附則において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "令和三年改正法国家公務員法等の一部を改正する法律（令和三年法律第六十一号）をいう。"
            },
            {
              "item_no": 2,
              "text": "令和五年旧法令和三年改正法第一条の規定による改正前の法をいう。"
            },
            {
              "item_no": 3,
              "text": "暫定再任用職員令和三年改正法附則第三条第四項に規定する暫定再任用職員をいう。"
            },
            {
              "item_no": 4,
              "text": "暫定再任用短時間勤務職員令和三年改正法附則第七条第一項に規定する暫定再任用短時間勤務職員をいう。"
            },
            {
              "item_no": 5,
              "text": "定年前再任用短時間勤務職員法第六十条の二第二項に規定する定年前再任用短時間勤務職員をいう。"
            },
            {
              "item_no": 6,
              "text": "施行日この規則の施行の日をいう。"
            },
            {
              "item_no": 7,
              "text": "旧法再任用職員施行日前に令和五年旧法第八十一条の四第一項又は第八十一条の五第一項の規定により採用された職員をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "暫定再任用職員（暫定再任用短時間勤務職員を除く。）は、定年前再任用短時間勤務職員とみなして、第十一条の規定による改正後の規則九―六（次項及び次条第一項において「改正後の規則九―六」という。）第一条第四項の規定を適用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "暫定再任用短時間勤務職員は、定年前再任用短時間勤務職員とみなして、改正後の規則九―六第一条第三項及び第四項の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十条の規定により俸給の調整を行う官職（次項において「俸給の調整額適用官職」という。）を占める令和三年改正法附則第四条第一項又は第五条第一項の規定により採用された職員（次項において「特定暫定再任用職員」という。）のうち、当該官職に係る令和五年旧法第八十一条の二第二項に規定する年齢（規則一一―一二（定年退職者等の暫定再任用）第三条第一項各号に規定する官職にあっては、同条第二項に規定する年齢）に達した日が施行日の前日以前である職員であって、その者に係る調整基本額が経過措置基準額に達しないこととなるものには、改正後の規則九―六第一条及び第二条並びに前条の規定による俸給の調整額のほか、その差額に相当する額に当該職員に係る調整数を乗じて得た額（暫定再任用短時間勤務職員にあってはその額に改正後の規則九―六第一条第三項第一号に定める数を、同項第二号に掲げる職員にあってはその額に同号に定める数をそれぞれ乗じて得た額）（その額に一円未満の端数があるときは、その端数を切り捨てた額）を俸給の調整額として支給する。ただし、これらの額の合計が俸給月額の百分の二十五を超えるときは、俸給月額の百分の二十五に相当する額（その額に一円未満の端数があるときは、その端数を切り捨てた額）を俸給の調整額として支給する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する経過措置基準額とは、次の各号に掲げる職員の区分に応じ、当該各号に定める額をいう。"
            },
            {
              "item_no": 1,
              "text": "施行日の前日において、俸給の調整額適用官職を占める旧法再任用職員であった職員であって、施行日において引き続き俸給の調整額適用官職を占める特定暫定再任用職員となり、かつ、施行日から引き続き俸給の調整額適用官職を占める特定暫定再任用職員（第三号に掲げる職員を除く。）施行日の前日にその者に適用されていた調整基本額"
            },
            {
              "item_no": 2,
              "text": "施行日以後に新たに俸給の調整額適用官職を占めることとなった特定暫定再任用職員（次号に掲げる職員を除く。）施行日の前日に俸給の調整額適用官職を占める旧法再任用職員になったとした場合に令和三年改正法第二条の規定による改正前の給与法（次号において「令和五年旧給与法」という。）及びこれに基づく人事院規則等の規定により同日にその者に適用されることとなる俸給表及び職務の級を基礎として第十一条の規定による改正前の規則九―六第一条第二項の規定を適用したとしたならばその者に適用されることとなる調整基本額"
            },
            {
              "item_no": 3,
              "text": "施行日以後に次に掲げる場合に該当することとなった特定暫定再任用職員（俸給の調整額適用官職以外の官職を占める職員として次に掲げる場合に該当することとなった日以後に新たに俸給の調整額適用官職を占める職員となったものを含む。）施行日の前日において、俸給の調整額適用官職を占める旧法再任用職員になったとし、かつ、同日に当該場合に該当することとなったとした場合（次に掲げる場合に二回以上該当することとなった場合にあっては、同日において次に掲げる場合に順次該当することとなったとした場合）に、令和五年旧給与法及びこれに基づく人事院規則等の規定により同日にその者に適用されることとなる俸給表及び職務の級を基礎として第十一条の規定による改正前の規則九―六第一条第二項の規定を適用したとしたならばその者に適用されることとなる調整基本額俸給表の適用を異にする異動をした場合職員の職務の級を施行日の前日にその者に適用されていた職務の級より下位の同一の俸給表の職務の級に変更した場合（同日に旧法再任用職員でなかった者にあっては同日に旧法再任用職員になったとした場合に、同日後にイに掲げる場合に該当した者にあっては同日にイに掲げる場合に該当することとなったとした場合に、それぞれ令和五年旧給与法及びこれに基づく人事院規則等の規定により同日にその者に適用されることとなる俸給表及び職務の級より下位の同一の俸給表の職務の級に変更した場合）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第三条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"
            }
          ]
        }
      ]
    }
  ]
}