{
  "law_id": "昭和二十七年総理府令第十二号",
  "law_name": "内閣府所管旅費取扱規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "内閣府所管の国費をもって、国家公務員（以下「職員」という。）及び職員以外の者に対して支給する旅費に関し、国家公務員等の旅費に関する法律（昭和二十五年法律第百十四号。以下「法」という。）、国家公務員等の旅費に関する法律施行令（令和六年政令第三百六号。以下「令」という。）及び国家公務員等の旅費支給規程（昭和二十五年大蔵省令第四十五号。以下「規程」という。）の規定により、内閣総理大臣が財務大臣に協議して定める事項その他旅費の取扱については、別に定めるものを除くほか、この規則の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第一条第二項第一号の規定により、衆議院議員選挙区画定審議会会長及び国会等移転審議会会長の職務は、内閣総理大臣等に相当する職務とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令第一条第二項第二号及び第三号の規定により、一般職の職員の給与に関する法律（昭和二十五年法律第九十五号。別表において「一般職給与法」という。）第六条第一項第一号イに規定する行政職俸給表（一）の適用を受けない者（規程第八条第一号及び第四号から第六号までに規定する者を除く。）及び同項第十一号に規定する指定職俸給表の適用を受けない者の行政職俸給表（一）に相当する職務の級及び指定職俸給表に相当する職務は、別表に定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "一般職の任期付職員の採用及び給与の特例に関する法律（平成十二年法律第百二十五号。以下「任期付職員法」という。）第三条各項の規定により任期を定めて採用された者について、令第一条第二項第三号の規定により定める行政職俸給表（一）に相当する職務の級は、次のとおりとする。ただし、これにより難い場合には、令第一条第二項第二号の規定により、財務大臣と協議の上、指定職職員等に相当する職務とすることができる。"
            },
            {
              "item_no": 1,
              "text": "任期付職員法第三条第一項の規定により任期を定めて採用された者行政職俸給表（一）の適用を受ける者との権衡を考慮して旅行命令権者が相当と認める職務の級"
            },
            {
              "item_no": 2,
              "text": "任期付職員法第三条第二項の規定により任期を定めて採用された者規程別表第一の一及び別表第一の二による行政職俸給表（一）に相当する職務の級"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第四項の規定によって旅行する証人等に支給する旅費は、次の区分による旅費とする。"
            },
            {
              "item_no": 1,
              "text": "証人、鑑定人、参考人、通訳その他これらに類する者の旅行の場合には、行政職俸給表（一）による一級の職員の出張の例に準じて計算した旅費"
            },
            {
              "item_no": 2,
              "text": "前号に規定する者以外の者の旅行の場合には、用務の内容、支給を受ける者の学識経験及び社会的地位等を考慮して、旅行命令権者が行政職俸給表（一）の適用を受ける者の職務の級に相当すると認める級の職員の出張の例に準じて計算した旅費"
            },
            {
              "item_no": 3,
              "text": "前各号により難い場合には、令第二十条の規定により、財務大臣と協議の上、内閣総理大臣等又は指定職職員等の出張の例に準じて計算した旅費"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "規程第十七条第六号に規定する旅行者の負担とすべきでないものとして主計局長が定める費用は、財務大臣と協議して定める費用のうち、旅行命令権者がその旅行に必要と認める費用とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "規程第二十三条に規定する各庁の長が定める方法は、旅費の支給を受けようとする旅行者等の使用に係る電子計算機と支出官等の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用する方法とする。"
            }
          ]
        }
      ]
    }
  ]
}