{
  "law_id": "昭和三十六年厚生省令第四号",
  "law_name": "放射性医薬品の製造及び取扱規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "放射性医薬品放射線（原子力基本法（昭和三十年法律第百八十六号）第三条第五号に規定する放射線をいう。以下同じ。）を放出する医薬品であつて、別表第一に掲げるもの"
            },
            {
              "item_no": 2,
              "text": "放射性物質放射線を放出する同位元素及びその化合物並びにこれらの含有物"
            },
            {
              "item_no": 3,
              "text": "管理区域外部放射線の線量が厚生労働大臣が定める線量を超え、空気中の放射性物質の濃度が厚生労働大臣が定める濃度を超え、又は放射性物質によつて汚染される物の表面の放射性物質の密度が厚生労働大臣が定める密度を超えるおそれのある場所"
            },
            {
              "item_no": 4,
              "text": "放射線作業者放射性物質又は放射性物質によつて汚染された物（以下「放射性物質等」という。）の取扱い、管理又はこれに附随する業務に従事する者であつて、管理区域に常時立ち入るもの"
            },
            {
              "item_no": 5,
              "text": "実効線量限度放射線作業者の実効線量について、厚生労働大臣が定める一定期間内における線量限度"
            },
            {
              "item_no": 6,
              "text": "等価線量限度放射線作業者の各組織の等価線量について、厚生労働大臣が定める一定期間内における線量限度"
            },
            {
              "item_no": 7,
              "text": "空気中濃度限度放射性医薬品の作業所内の人が常時立ち入る場所において人が呼吸する空気中の放射性物質の濃度について、厚生労働大臣が定める濃度限度"
            },
            {
              "item_no": 8,
              "text": "表面密度限度放射性医薬品の作業所内の人が常時立ち入る場所において人が触れる物の表面の放射性物質の密度について、厚生労働大臣が定める密度限度"
            },
            {
              "item_no": 9,
              "text": "特定放射性物質放射性物質であつて、その放射線が発散された場合において人の健康に重大な影響を及ぼすおそれがあるものとして厚生労働大臣が定める数量以上のもの"
            },
            {
              "item_no": 10,
              "text": "防護区域放射性物質を取り扱う作業室、試験検査室（動物試験を行う場合には動物試験室を含む。以下同じ。）、汚染検査室（人体又は作業衣、履物、防護具等人体に着用している物の表面の放射性物質による汚染の検査及び除去を行う室をいう。以下同じ。）並びに貯蔵設備及び廃棄設備を含む特定放射性物質を防護するために講ずる措置の対象となる場所"
            },
            {
              "item_no": 11,
              "text": "防護従事者特定放射性物質の防護に関する業務に従事する者（第十二条の二の特定放射性物質防護管理者を含む。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、作業を行うに当たつて、次の各号に掲げる事項を厳守しなければならない。"
            },
            {
              "item_no": 1,
              "text": "製造所内を常に清潔に保ち、放射性物質によつて汚染されたとき、又は汚染された疑いがあるときは、速やかに汚染を除去するために必要な措置を講ずること。"
            },
            {
              "item_no": 2,
              "text": "製造所内外のねずみ及び蚊、はえ等のこん虫の駆除に努めること。"
            },
            {
              "item_no": 3,
              "text": "作業所、貯蔵設備及び廃棄設備（以下「作業所等」という。）の目につきやすい場所に、それぞれ放射線障害の防止に関する事項その他必要事項を掲示すること。"
            },
            {
              "item_no": 4,
              "text": "管理区域には、人がみだりに立ち入らないような措置を講じ、放射線作業者以外の者が立ち入るときは、放射線作業者の指示に従わせること。"
            },
            {
              "item_no": 5,
              "text": "次に掲げる措置のいずれかを講ずることにより、放射線作業者にあつては実効線量限度及び等価線量限度を、放射線作業者以外の者であつて放射性物質等の廃棄に従事するもの及び放射線作業者以外の者であつて放射性物質等の運搬に従事するものにあつては厚生労働大臣が定める線量限度を超えて放射線を被ばくしないようにすること。しやへい壁その他のしやへい物を用いることにより放射線のしやへいを行うこと。遠隔操作装置、人体が放射線に被ばくする時間を短くすること。"
            },
            {
              "item_no": 6,
              "text": "作業室、試験検査室、貯蔵室又は廃棄作業室（以下「作業室等」という。）内の人が常時立ち入る場所における空気中の放射性物質の濃度が空気中濃度限度を超えないようにすること。"
            },
            {
              "item_no": 7,
              "text": "作業室等での飲食又は喫煙を禁止すること。"
            },
            {
              "item_no": 8,
              "text": "作業室等における人が触れる物の表面の放射性物質の密度が表面密度限度を超えないようにすること。"
            },
            {
              "item_no": 9,
              "text": "作業室等においては、作業衣、保護具等を着用して作業させ、これらを着用してみだりに作業室等の外に出ることのないようにすること。"
            },
            {
              "item_no": 10,
              "text": "汚染検査室がある場合には、作業室等から退出する者及びその者が着用する作業衣、保護具等の表面の放射性物質による汚染を汚染検査室において検査し、かつ、除去すること。"
            },
            {
              "item_no": 11,
              "text": "放射性物質によつて汚染された物で、その表面の放射性物質の密度が表面密度限度を超えているものは、みだりに作業室等から持ち出さないようにすること。"
            },
            {
              "item_no": 12,
              "text": "放射性物質によつて汚染された物で、その表面の放射性物質の密度が厚生労働大臣が定める密度を超えているものは、みだりに管理区域から持ち出さないようにすること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、その製造に係る放射性医薬品の品質について必ず試験検査を行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、作業所において次の各号に掲げる事項を厳守しなければならない。"
            },
            {
              "item_no": 1,
              "text": "放射性医薬品の製造及び試験検査は、それぞれ作業室及び試験検査室において行うこと。ただし、表面における線量率が厚生労働大臣が定める線量率を超えない容器又は被包の包装については、この限りでない。"
            },
            {
              "item_no": 2,
              "text": "試験管、フラスコ、ビユレツト等放射性医薬品の製造又は試験検査に用いる器具は、放射性物質の核種ごとに専用とすること。"
            },
            {
              "item_no": 3,
              "text": "放射性医薬品の製造及び試験検査は、異なる核種の放射性物質による汚染を避けるような方法で行うこと。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、放射性物質を保管するに当たつて、次の各号に掲げる事項を厳守しなければならない。"
            },
            {
              "item_no": 1,
              "text": "放射性物質の保管は、貯蔵設備において、貯蔵能力を超えないようにして行うこと。"
            },
            {
              "item_no": 2,
              "text": "前号の場合において、放射性医薬品は、薬局等構造設備規則（昭和三十六年厚生省令第二号）第九条第一項第三号（体外診断用医薬品たる放射性医薬品（以下「放射性体外診断用医薬品」という。）にあつては、医療機器及び体外診断用医薬品の製造管理及び品質管理の基準に関する省令（平成十六年厚生労働省令第百六十九号。以下「製造管理等基準省令」という。）第八十条第一項第三号）に規定する貯蔵設備において保管すること。"
            },
            {
              "item_no": 3,
              "text": "放射性医薬品の保管は、異なる核種の放射性物質による汚染を避けるような方法で行うこと。"
            },
            {
              "item_no": 4,
              "text": "放射性物質の保管は、容器に入れて行うこと。"
            },
            {
              "item_no": 5,
              "text": "貯蔵箱について、放射性物質の保管中これをみだりに持ち運ぶことができないようにするための措置を講ずること。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、放射性物質等を廃棄するに当たつて、次の各号に掲げる事項を厳守しなければならない。"
            },
            {
              "item_no": 1,
              "text": "気体状の放射性物質等の廃棄は、排気設備において浄化し、又は排気することにより行うこと。"
            },
            {
              "item_no": 2,
              "text": "液体状の放射性物質等の廃棄は、次のいずれかの方法により行うこと。排水設備において浄化し、又は排水すること。容器に封入し、保管廃棄設備において保管廃棄すること。焼却炉において焼却すること。固型化処理設備においてコンクリートその他の固型化材料により固型化すること。"
            },
            {
              "item_no": 3,
              "text": "ふたのできる排水浄化槽は、排液の採取、排液中における放射性物質の濃度の測定等を行う場合を除き、確実にふたをしておくこと。"
            },
            {
              "item_no": 4,
              "text": "固体状の放射性物質等の廃棄は、次のいずれかの方法により行うこと。焼却炉において焼却し、その残さをロ又はハの規定に従い廃棄すること。固型化処理設備においてコンクリートその他の固型化材料により固型化し、その固型化されたものをハの規定に従い廃棄すること。容器に封入し、保管廃棄設備において保管廃棄すること。ただし、放射性物質によつて汚染された物が、大型機械等であつて、これを容器に封入することが著しく困難な場合において、汚染の広がりを防止するための特別な措置を講じて保管廃棄施設において保管廃棄するときは、この限りでない。陽電子断層撮影用放射性物質（陽電子放射断層撮影装置による画像診断に用いるため、サイクロトロン及び化学的方法により不純物を除去する機能を備えた装置（更新、改造又は不純物を除去する方法の変更をした都度及び一年を超えない期間ごとに不純物を除去する機能が保持されていることを点検しているものに限る。）により製造される放射性医薬品又はその原料若しくは材料たる放射性物質であつて、厚生労働大臣の定める種類ごとにその一日最大使用数量が厚生労働大臣の定める数量以下であるものをいう。以下同じ。）又は陽電子断層撮影用放射性物質によつて汚染された物（以下「陽電子断層撮影用放射性物質等」という。）については、陽電子断層撮影用放射性物質等以外の物が混入し、又は付着しないように封及びその旨の表示をし、陽電子断層撮影用放射性物質の原子の数が一を下回ることが確実な期間として厚生労働大臣が定める期間を超えて管理区域内において保管廃棄すること。"
            },
            {
              "item_no": 5,
              "text": "排気設備の排気口における排気中の放射性物質の濃度を厚生労働大臣が定める濃度限度以下とすること、又は排気監視設備を設けた場合において排気中の放射性物質の濃度を監視することにより、製造所の境界（製造所の境界に隣接する区域に人がみだりに立ち入らないような措置を講じた場合には、その区域の境界とする。以下この項において同じ。）における空気中の放射性物質の濃度を厚生労働大臣が定める濃度限度以下とすること。"
            },
            {
              "item_no": 6,
              "text": "排水設備の排水口における排液中の放射性物質の濃度を厚生労働大臣が定める濃度限度以下とすること、又は排水監視設備を設けた場合において排水中の放射性物質の濃度を監視することにより、製造所の境界における排水中の放射性物質の濃度を厚生労働大臣が定める濃度限度以下とすること。"
            },
            {
              "item_no": 7,
              "text": "前二号の規定にかかわらず、薬局等構造設備規則第九条第一項第四号ヘ（放射性体外診断用医薬品にあつては、製造管理等基準省令第八十条第一項第四号ヘ）が適用される場合は、排気口若しくは排気監視設備において排気中の放射性物質の濃度を監視し、又は排水口若しくは排水監視設備において排液中若しくは排水中の放射性物質の濃度を監視することにより、製造所の境界の外の人が被ばくする線量を厚生労働大臣が定める線量限度以下とすること。"
            },
            {
              "item_no": 8,
              "text": "放射性物質等を、焼却した後その残さを焼却炉から搬出し、又はコンクリートその他の固型化材料により固型化する作業は、廃棄作業室において行うこと。"
            },
            {
              "item_no": 9,
              "text": "排液処理装置により排液を処理する作業を行う場合又は排気設備若しくは排水設備の付着物、沈でん物等の放射性物質によつて汚染された物を廃棄のため除去する作業を行う場合には、敷物、受皿、吸収材その他放射性物質による汚染のひろがりを防止するための設備又は器具及び保護具を用いること。"
            },
            {
              "item_no": 10,
              "text": "第四号ニの規定により保管廃棄する陽電子断層撮影用放射性物質等については、同ニの厚生労働大臣が定める期間を経過した後は、放射性物質等ではないものとすること。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、製造所において放射性物質等の運搬を行うに当たつて、次の各号（管理区域内において行う運搬については、第四号及び第五号）に掲げる事項を厳守しなければならない。ただし、放射性物質等を作業所等の中において運搬する場合その他放射性物質等を運搬する時間が極めて短く、かつ、放射線障害の発生するおそれがない場合、又は次項第一号に掲げるところに従つて放射線障害の防止のために必要な措置を講じた場合は、この限りでなく、また、第二号又は第三号に掲げる措置の全部又は一部を講ずることが著しく困難なときは、放射性物質等を封入した容器（第一号ただし書の規定により放射性物質によつて汚染された物を容器に封入しないで運搬する場合にあつては、当該放射性物質によつて汚染された物。以下この項において「運搬物」という。）の表面における線量率が一センチメートル線量当量率について十ミリシーベルト毎時を超えない限りにおいて、厚生労働大臣の承認を受けた措置を講ずることをもつて第二号又は第三号に掲げる措置に代えることができる。"
            },
            {
              "item_no": 1,
              "text": "運搬は、容器に封入して行うこと。ただし、放射性物質によつて汚染された物（当該物に含まれる放射性物質の濃度が厚生労働大臣が定める濃度を超えないものに限る。）であつて次に掲げる放射線障害の防止のための措置を講じたものを運搬する場合、又は放射性物質によつて汚染された物であつて容器に封入して運搬することが著しく困難なものを厚生労働大臣の承認を受けた放射線障害の防止のための措置を講じて運搬する場合は、この限りでない。通常の運搬状態で、放射性物質が容易に飛散し、又は漏えいしないようにすること。雨水等が容易に浸透しないようにすること。外接する直方体の各辺が十センチメートル以上となるようにすること。"
            },
            {
              "item_no": 2,
              "text": "前号の容器は、次に掲げる基準に適合するものであること。外接する直方体の各辺が十センチメートル以上であること。容易に、かつ、安全に取り扱うことができること。運搬中に予想される温度及び内圧の変化、振動等により、き裂、破損等の生ずるおそれがないこと。"
            },
            {
              "item_no": 3,
              "text": "運搬物及びこれを積載し又は収納した車両その他の放射性物質を運搬する機械又は器具（以下この項において「車両等」という。）の表面及び表面から一メートルの距離における線量率が厚生労働大臣が定める線量率を超えないようにし、かつ、運搬物の表面の放射性物質の密度が表面密度限度の十分の一を超えないようにすること。"
            },
            {
              "item_no": 4,
              "text": "運搬物の車両等への積付けは、運搬中において移動、転倒、転落等により運搬物の安全性が損なわれないように行うこと。"
            },
            {
              "item_no": 5,
              "text": "運搬物は、同一の車両等に厚生労働大臣が定める危険物と混載しないこと。"
            },
            {
              "item_no": 6,
              "text": "運搬物の運搬経路においては、標識の設置、見張人の配置その他の方法により、運搬に従事する者以外の者及び運搬に使用される車両以外の車両の立入りを制限すること。"
            },
            {
              "item_no": 7,
              "text": "車両により運搬物を運搬する場合には、当該車両を徐行させること。"
            },
            {
              "item_no": 8,
              "text": "放射性物質等の取扱いに関し相当の知識及び経験を有する者を同行させ、放射線障害の防止のため必要な監督を行わせること。"
            },
            {
              "item_no": 9,
              "text": "運搬物（コンテナ（運搬途中において運搬する物自体の積替えを要せずに運搬するために作られた車両等であつて、反復使用に耐える構造及び強度を有し、かつ、機械による積込み及び取卸しのための装置又は車両に固定するための装置を有するものをいう。）に収納された運搬物にあつては、当該コンテナ）及びこれを運搬する車両等の適当な箇所に厚生労働大臣が定める標識を取り付けること。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、製造所の外において放射性物質等（危険物船舶運送及び貯蔵規則（昭和三十二年運輸省令第三十号）第二条第一号トに該当しないもの（厚生労働大臣が定めるものを除く。）を除く。以下この項において同じ。）の運搬（船舶又は航空機によるものを除く。）を行うに当たつて、次の各号に掲げる事項を厳守しなければならない。"
            },
            {
              "item_no": 1,
              "text": "次に掲げるところに従うこと。厚生労働大臣が定める放射性物質等にあつては、次の（１）から（３）までに掲げる放射性物質等の区分に応じ、それぞれ次の（１）、（２）若しくは（３）に掲げる種類の放射性輸送物（放射性物質等が容器に収納され、又は包装されているものをいう。以下同じ。）とし、又は厚生労働大臣が定めるところにより厚生労働大臣の承認を受けて次の（１）から（３）までに掲げる放射性輸送物以外の放射性輸送物とすること。この場合において、（１）又は（２）に掲げる放射性物質等のうち、（３）に掲げる放射性物質等に該当するものについては、（１）又は（２）に掲げる放射性輸送物に代えて（３）に掲げる放射性輸送物とすることができる。危険性が極めて少ない放射性物質等として厚生労働大臣が定めるものＬ型輸送物厚生労働大臣が定める量を超えない量の放射能を有する放射性物質等（（１）に掲げるものを除く。）Ａ型輸送物低比放射性物質（放射能濃度が低い放射性物質等であつて、危険性が少ないものとして厚生労働大臣が定めるものをいう。）又は表面汚染物（放射性物質以外の固体であつて、表面が放射性物質等によつて汚染されたもののうち、厚生労働大臣が定めるものをいう。）ＩＰ―１型輸送物、ＩＰ―２型輸送物又はＩＰ―３型輸送物厚生労働大臣が定める放射性輸送物に関する技術上の基準その他の厚生労働大臣が定める基準に従うこと。"
            },
            {
              "item_no": 2,
              "text": "運搬の年月日、方法、荷受人又は荷送人及び運搬を行う者に関する事項を記録し、これを五年間保存すること。"
            },
            {
              "item_no": 3,
              "text": "運搬を第三者に委託する場合にあつては、委託を受ける者に対し、前二号の事項を遵守させること。また、このために必要な事項を取り決め、書面として保存すること。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "特定放射性物質を取り扱う製造業者は、次の表の上欄に掲げる特定放射性物質の区分に応じ、それぞれ同表の下欄に掲げる措置を講じなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "前項の表第一号の特定放射性物質の防護のために必要な措置は、次の各号に定めるところによる。ただし、緊急の必要がある場合には、第二号、第三号又は第四号の措置は、第六条の二の規定による防護規程に定めるところによることができる。"
            },
            {
              "item_no": 1,
              "text": "防護区域を定めること。"
            },
            {
              "item_no": 2,
              "text": "防護区域への人の立入りについては、次に掲げる措置を講ずること。業務上防護区域に常時立ち入ろうとする者については、その身分及び当該防護区域への立入りの必要性を確認の上、当該者に当該立入りを認めたことを証明する書面等（以下「証明書等」という。）を発行し、当該立入りの際に当該証明書等を所持させること。防護区域に立ち入ろうとする者（イに掲げる証明書等を所持する者（以下「防護区域常時立入者」という。）を除く。）については、その身分及び当該防護区域への立入りの必要性を確認すること。ロに掲げる確認を受けた者が防護区域に立ち入る場合には、当該防護区域内において防護従事者を同行させ、特定放射性物質の防護のために必要な監督を行わせること。"
            },
            {
              "item_no": 3,
              "text": "防護区域への人の侵入を防止するため、防護区域の出入口（当該防護区域に至る経路上に設けられた出入口を含む。）に鍵を異にする二以上の施錠を行うこと。この場合（防護従事者にこれらの出入口を常時監視させる場合を除く。）において、次に掲げる措置を講ずること。鍵の管理者（防護従事者のうちからあらかじめ指定した者をいう。）にその鍵を厳重に管理させ、当該者以外の者（あらかじめその鍵を一時的に取り扱うことを認めた防護区域常時立入者を除く。）がその鍵を取り扱うことを禁止すること。鍵又は錠について異常が認められた場合には、速やかに取替え又は構造の変更を行うこと。"
            },
            {
              "item_no": 4,
              "text": "防護区域常時立入者が防護区域に立ち入ろうとする場合には、その都度、その立入りが正当なものであることを確認するための二以上の措置を講ずること。"
            },
            {
              "item_no": 5,
              "text": "防護区域への人の侵入を監視するため、次に掲げる装置（以下「監視装置」という。）を設置すること。ただし、当該防護区域において特定放射性物質の使用のみをする場合であつて、二人以上の防護従事者に同時に作業を行わせるときは、この限りでない。人の侵入を確実に検知して直ちに表示するとともに、一定期間録画する機能を有する装置（当該装置への不正な活動を検知し警報を発する機能を有するものに限る。）人の侵入を検知した場合に警報を発するとともに、あらかじめ指定した者に直ちにその旨を通報する機能を有する装置（当該装置への不正な活動を検知し警報を発する機能を有するものに限る。）"
            },
            {
              "item_no": 6,
              "text": "特定放射性物質を堅固な障壁によつて区画することその他の特定放射性物質を容易に持ち出すことができないようにするための二以上の措置を講ずること。ただし、防護区域において特定放射性物質の使用のみをする場合であつて、二人以上の防護従事者に同時に作業を行わせるときは、この限りでない。"
            },
            {
              "item_no": 7,
              "text": "特定放射性物質の管理については、次に掲げる措置を講ずること。特定放射性物質は、防護区域内に置くこと。監視装置により防護区域への人の侵入を常時監視すること。ただし、防護区域常時立入者が当該防護区域に立ち入る場合には、第五号ロの装置により監視することを要しない。特定放射性物質の管理に係る異常が認められた場合又は当該特定放射性物質の防護のために必要な設備若しくは装置に異常が認められた場合には、防護従事者に、直ちに組織的な対応（防護従事者のうちからあらかじめ指定した者に報告することその他の第六条の二に定める防護規程に定める措置をいう。次のニにおいて同じ。）をとらせること。防護従事者に、毎週一回以上、特定放射性物質並びに当該特定放射性物質の防護のために必要な設備及び装置について点検を行わせること。当該点検において異常が認められた場合には、防護従事者に、直ちに組織的な対応をとらせ、異常が認められない場合にはその旨を第六条の二に定める防護規程に定めるところにより報告させること。"
            },
            {
              "item_no": 8,
              "text": "製造所において特定放射性物質を運搬する場合には、放射性輸送物に放射性物質等の運搬に関する基準（平成十七年厚生労働省告示第四百九十一号。）第十条第一項第二号ハに規定する容易に破れないシールのはり付け等の措置を講じること。ただし、二人以上の防護従事者に同時に運搬を行わせるときは、この限りでない。"
            },
            {
              "item_no": 9,
              "text": "特定放射性物質の防護のために必要な情報を取り扱う電子計算機については、電気通信回線を通じた当該電子計算機に対する外部からの不正アクセスを遮断する措置を講ずること。"
            },
            {
              "item_no": 10,
              "text": "特定放射性物質の防護のために必要な設備及び装置については、その機能を維持するため、保守を行うこと。"
            },
            {
              "item_no": 11,
              "text": "特定放射性物質の盗取が行われるおそれがあり、又は行われた場合における関係機関への連絡については、二以上の連絡手段を備えることその他その連絡を確実かつ速やかに行うことができるようにすること。"
            },
            {
              "item_no": 12,
              "text": "特定放射性物質の防護のために必要な措置に関する詳細な事項は、当該事項を知る必要がある者以外の者に知られることがないよう管理すること。"
            },
            {
              "item_no": 13,
              "text": "特定放射性物質の防護のために必要な体制を整備すること。"
            },
            {
              "item_no": 14,
              "text": "特定放射性物質の盗取が行われるおそれがあり、又は行われた場合において確実かつ速やかに対応するための手順を文書にて定めること。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "第八項の表第二号の特定放射性物質の防護のために必要な措置は、前項各号に定めるところによる。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "第八項の表第三号の特定放射性物質の防護のために必要な措置は、第九項各号（第五号及び第七号ロを除く。）に定めるところによる。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 12,
          "items": [
            {
              "item_no": null,
              "text": "特定放射性物質を取り扱う製造業者は、製造所において二以上の放射性物質を取り扱う作業室、試験検査室、汚染検査室、貯蔵設備又は廃棄設備を有する場合にあつては、これらの特定放射性物質の防護のための措置を一体的に講ずることができる。この場合において、それぞれの放射性物質を取り扱う作業室、試験検査室、汚染検査室、貯蔵設備又は廃棄設備において取り扱おうとする特定放射性物質のうちその数量が最も大きいものに対する第八項の表の下欄に掲げる措置を講ずるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、放射性物質等の廃棄を、次条に定める位置、構造及び設備に係る技術上の基準に適合する放射性物質等の詰替えをする施設（以下「廃棄物詰替施設」という。）、放射性物質等を貯蔵する施設（以下「廃棄物貯蔵施設」という。）又は放射性物質等を廃棄する施設（以下「廃棄施設」という。）を有する者であつて別に厚生労働省令で指定するものに委託することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の指定を受けようとする者は、次の事項を記載した申請書を厚生労働大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "氏名及び住所（法人にあつては、名称、代表者の氏名及び主たる事務所の所在地）"
            },
            {
              "item_no": 2,
              "text": "廃棄事業所の所在地"
            },
            {
              "item_no": 3,
              "text": "廃棄の方法"
            },
            {
              "item_no": 4,
              "text": "廃棄物詰替施設の位置、構造及び設備"
            },
            {
              "item_no": 5,
              "text": "廃棄物貯蔵施設の位置、構造及び設備"
            },
            {
              "item_no": 6,
              "text": "廃棄施設の位置、構造及び設備"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の指定には、条件を付することができる。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の条件は、放射線障害を防止するため必要最小限度のものに限り、かつ、指定を受ける者に不当な業務を課することとならないものでなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "厚生労働大臣は、第一項の指定を受けた者が第三項の指定の条件に違反したときは、その指定を取り消すことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "廃棄物詰替施設の位置、構造及び設備に係る技術上の基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "地崩れ及び浸水のおそれの少ない場所に設けること。"
            },
            {
              "item_no": 2,
              "text": "建築基準法（昭和二十五年法律第二百一号）第二条第一号に規定する建築物又は同条第四号に規定する居室がある場合には、その主要構造部等（同条第五号に規定する主要構造部並びにその場所を区画する壁及び柱をいう。以下同じ。）は耐火構造（同条第七号に規定する耐火構造をいう。以下同じ。）又は不燃材料（同条第九号に規定する不燃材料をいう。以下同じ。）を用いた構造とすること。"
            },
            {
              "item_no": 3,
              "text": "次の実効線量をそれぞれ厚生労働大臣が定める実効線量限度以下とするために必要なしやへい壁その他のしやへい物を設けること。施設内の人が常時立ち入る場所において人が被ばくするおそれのある実効線量廃棄事業所の境界（廃棄事業所の境界に隣接する区域に人がみだりに立ち入らないような措置を講じた場合には、その区域の境界とする。以下同じ。）及び廃棄事業所内の人が居住する区域における実効線量"
            },
            {
              "item_no": 4,
              "text": "密封されていない放射性物質等の詰替えをする場合には、次に掲げる設備を設けること。次に掲げる要件を満たす詰替作業室を設けること。内部の壁、床その他放射性物質によつて汚染されるおそれのある部分は、突起物、くぼみ及び仕上材の目地等のすきまの少ない構造とすること。内部の壁、床その他放射性物質によつて汚染されるおそれのある部分の表面は、平滑であり、気体又は液体が浸透しにくく、かつ、腐食しにくい材料で仕上げること。フード、グローブボックス等の気体状の放射性物質等の広がりを防止する装置が設けられているときは、排気設備に連結していること。詰替作業室である旨を示す標識を付すること。次に掲げる要件を満たす汚染検査室を設けること。人が通常出入りする施設の出入口の付近等放射性物質による汚染の検査を行うのに最も適した場所に設けること。内部の壁、床その他放射性物質によつて汚染されるおそれのある部分は、イ（１）及び（２）に掲げる要件を満たすものとすること。洗浄設備及び更衣設備を設け、汚染の検査のための放射線測定器及び汚染の除去に必要な器材を備えること。（３）の洗浄設備の排水管が排水設備に連結していること。汚染検査室である旨を示す標識を付すること。"
            },
            {
              "item_no": 5,
              "text": "管理区域の境界には、さくその他の周囲に人がみだりに立ち入らないようにするための設備（以下「さく等」という。）を設け、管理区域である旨を示す標識を付すること。"
            },
            {
              "item_no": 6,
              "text": "放射性物質を経口摂取するおそれのある場所での飲食又は喫煙を禁止する旨の標識を付すること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "廃棄物貯蔵施設の位置、構造及び設備に係る技術上の基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "地崩れ及び浸水のおそれの少ない場所に設けること。"
            },
            {
              "item_no": 2,
              "text": "次に掲げる要件を満たす貯蔵室又は貯蔵箱を設けること。貯蔵室は、その主要構造部等を耐火構造とし、その開口部には、建築基準法施行令（昭和二十五年政令第三百三十八号）第百十二条第一項に規定する特定防火設備に該当する防火戸を設けること。貯蔵箱は、耐火性の構造とすること。貯蔵室又は貯蔵箱には、それぞれ貯蔵室又は貯蔵箱である旨を示す標識を付すること。"
            },
            {
              "item_no": 3,
              "text": "前項第三号に掲げる要件を満たすしやへい壁その他のしやへい物を設けること。"
            },
            {
              "item_no": 4,
              "text": "次に掲げる要件を満たす放射性物質等を入れる貯蔵容器を備えること。容器の外における空気を汚染するおそれのある放射性物質等を入れる貯蔵容器は、気密な構造とすること。液体状の放射性物質等を入れる貯蔵容器は、液体がこぼれにくい構造とし、かつ、液体が浸透しにくい材料を用いること。液体状又は固体状の放射性物質等を入れる貯蔵容器で、き裂、破損等の事故の生ずるおそれのあるものには、受皿、吸収材その他放射性物質等による汚染の広がりを防止するための設備又は器具を設けること。貯蔵容器である旨を示す標識を付すること。"
            },
            {
              "item_no": 5,
              "text": "貯蔵室又は貯蔵箱の扉、ふた等外部に通ずる部分には、かぎその他の閉鎖のための設備又は器具を設けること。"
            },
            {
              "item_no": 6,
              "text": "管理区域の境界には、さく等を設け、管理区域である旨を示す標識を付すること。"
            },
            {
              "item_no": 7,
              "text": "放射性物質を経口摂取するおそれのある場所での飲食又は喫煙を禁止する旨の標識を付すること。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "廃棄施設の位置、構造及び設備に係る技術上の基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "地崩れ及び浸水のおそれの少ない場所に設けること。"
            },
            {
              "item_no": 2,
              "text": "主要構造部等は、耐火構造又は不燃材料を用いた構造とすること。"
            },
            {
              "item_no": 3,
              "text": "第一項第三号に掲げる要件を満たすしやへい壁その他のしやへい物を設けること。"
            },
            {
              "item_no": 4,
              "text": "気体状の放射性物質等を浄化し、又は排気する場合には、次に掲げる要件を満たす排気設備を設けること。ただし、厚生労働大臣が定める数量若しくは濃度以下の放射性物質を取り扱うとき、又は排気設備を設けることが、著しく、使用の目的を妨げ、若しくは作業の性質上困難である場合であつて、気体状の放射性物質を発生し、若しくは放射性物質によつて空気を汚染するおそれのないときは、この限りでない。排気口における排気中の放射性物質の濃度を厚生労働大臣の定める濃度限度以下とする能力又は排気監視設備を設けて排気中の放射性物質の濃度を監視することにより、廃棄事業所の境界の外の空気中の放射性物質の濃度を厚生労働大臣が定める濃度限度以下とする能力を有すること。気体が漏れにくい構造とし、かつ、腐食しにくい材料を用いること。故障が生じた場合において放射性物質によつて汚染された空気の広がりを急速に防止することができる装置を設けること。人が常時立ち入る場所における空気中の放射性物質の濃度を厚生労働大臣が定める濃度限度以下とする能力を有すること。排気設備である旨を示す標識を付すること。"
            },
            {
              "item_no": 5,
              "text": "液体状の放射性物質等を浄化し、又は排水する場合には、次に掲げる要件を満たす排水設備を設けること。排水口における排液中の放射性物質の濃度を厚生労働大臣の定める濃度限度以下とする能力又は排水監視設備を設けて排水中の放射性物質の濃度を監視することにより、廃棄事業所の境界における排水中の放射性物質の濃度を厚生労働大臣が定める濃度限度以下とする能力を有すること。排液の漏れにくい構造とし、排液が浸透しにくく、かつ、腐食しにくい材料を用いること。排水浄化槽は、排液を採取することができる構造又は排液中における放射性物質の濃度を測定することができる構造とし、かつ、排液の流出を調節する装置を備えること。排水浄化槽の上部の開口部は、ふたのできる構造であるか、又はその周囲にさく等を設けること。排水設備である旨を示す標識を付すること。"
            },
            {
              "item_no": 6,
              "text": "放射性物質等を焼却する場合には、次に掲げる要件を満たす焼却炉を設けるほか、第四号に掲げる要件を満たす排気設備、第一項第四号イに掲げる要件を満たす廃棄作業室及び同号ロに掲げる要件を満たす汚染検査室を設けること。気体が漏れにくく、かつ、灰が飛散しにくい構造とすること。排気設備に連結された構造とすること。焼却炉の焼却残さの搬出口が廃棄作業室に連結していること。"
            },
            {
              "item_no": 7,
              "text": "放射性物質等をコンクリートその他の固形化材料により固型化する場合には、次に掲げる要件を満たす固型化処理設備を設けるほか、第四号に掲げる要件を満たす排気設備、第一項第四号イに掲げる要件を満たす廃棄作業室及び同号ロに掲げる要件を満たす汚染検査室を設けること。放射性物質等が漏れ又はこぼれにくく、かつ、粉じんが飛散しにくい構造とすること。液体が浸透しにくく、かつ、腐食しにくい材料を用いること。"
            },
            {
              "item_no": 8,
              "text": "放射性物質等を保管廃棄する場合には、次に掲げる要件を満たす保管廃棄設備を設けること。外部と区画された構造とすること。扉、ふた等外部に通ずる部分には、かぎその他の閉鎖のための設備又は器具を設けること。耐火性の構造で、かつ、前項第四号に掲げる要件を満たす保管廃棄容器を備えること。ただし、放射性物質によつて汚染された物が大型機械等であつてこれを容器に封入することが著しく困難な場合において、汚染の広がりを防止するための特別の措置を講ずるときは、この限りでない。保管廃棄設備である旨を示す標識を付すること。"
            },
            {
              "item_no": 9,
              "text": "管理区域の境界には、さく等を設け、管理区域である旨を示す標識を付すること。"
            },
            {
              "item_no": 10,
              "text": "放射性物質を経口摂取するおそれのある場所での飲食又は喫煙を禁止する旨の標識を付すること。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項第四号から第七号までに掲げる排気設備又は排水設備について、同項第四号イ又は第五号イに規定する能力を有する排気設備又は排水設備を設けることが著しく困難な場合において、廃棄事業所の境界の外における実効線量を厚生労働大臣が定める実効線量限度以下とする能力を排気設備又は排水設備が有することにつき厚生労働大臣の承認を受けた場合においては、同項第四号イ又は第五号イの規定は適用しない。この場合において、排気口若しくは排気監視設備のある場所において排気中の放射性物質の数量及び濃度を監視し、又は排水口若しくは排水監視設備のある場所において排水中の放射性物質の数量及び濃度を監視することにより、廃棄事業所の境界の外における実効線量を厚生労働大臣が定める実効線量限度以下としなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項の承認を受けた排気設備又は排水設備がその能力を有すると認められなくなつたときは、厚生労働大臣は当該承認を取り消すことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、別表第二の上欄に掲げる設備、場所等について、それぞれ同表の中欄に定める標識を同表の下欄に掲げる箇所に附さなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、放射線障害のおそれのある場所について、放射線の量及び放射性物質による汚染の状況を次の各号に定めるところにより測定しなければならない。"
            },
            {
              "item_no": 1,
              "text": "放射線の量の測定は、一センチメートル線量当量率又は一センチメートル線量当量について行うこと。ただし、七十マイクロメートル線量当量率が一センチメートル線量当量率の十倍を超えるおそれのある場所又は七十マイクロメートル線量当量が一センチメートル線量当量の十倍を超えるおそれのある場所においては、それぞれ七十マイクロメートル線量当量率又は七十マイクロメートル線量当量について行うこと。"
            },
            {
              "item_no": 2,
              "text": "放射線の量及び放射性物質による汚染の状況の測定は、放射線測定器を用いて行うこと。ただし、放射線測定器を用いて測定することが著しく困難である場合には、計算によつてこれらの値を算出することができる。"
            },
            {
              "item_no": 3,
              "text": "前二号の測定は、次の表の上欄に掲げる項目に応じてそれぞれその下欄に掲げる場所の放射線の量又は放射性物質による汚染の状況を知るために最も適した箇所において行うこと。項目場所放射線の量イ 作業所ロ 貯蔵設備ハ 廃棄設備ニ 管理区域の境界ホ 製造所内において人が居住する区域ヘ 製造所の境界放射性物質による汚染の状況イ 作業室ロ 試験検査室ハ 廃棄作業室ニ 汚染検査室ホ 排気設備の排気口ヘ 排水設備の排水口ト 排気監視設備のある場所チ 排水監視設備のある場所リ 管理区域の境界"
            },
            {
              "item_no": 4,
              "text": "第二号の測定は作業を開始する前に一回及び作業を開始した後にあつては一月を超えない期間ごとに一回測定すること。ただし、排気設備の排気口、排水設備の排水口、排気監視設備のある場所及び排水監視設備のある場所における放射性物質による汚染の状況の測定は、排気又は排水するつど（連続して排気又は排水する場合は、連続して）行うこと。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、放射線障害のおそれのある場所に立ち入つた者について、その者の受けた放射線の量及び放射性物質による汚染の状況を次の各号に定めるところにより測定しなければならない。"
            },
            {
              "item_no": 1,
              "text": "放射線の量の測定は、外部放射線に被ばくすること（以下「外部被ばく」という。）による線量及び人体内部に摂取した放射性物質からの放射線に被ばくすること（以下「内部被ばく」という。）による線量について、次に定めるところにより行うこと。外部被ばくによる線量の測定は、放射線測定器を用いて行うこと。ただし、放射線測定器を用いて測定することが著しく困難である場合には、計算によつてこれらの値を算出することができる。外部被ばくによる線量の測定は、胸部（女子（妊娠する可能性がないと診断された者及び妊娠する意思がない旨を製造業者等に書面で申し出た者を除く。ただし、合理的な理由があるときは、この限りでない。）にあつては腹部）について、一センチメートル線量当量及び七十マイクロメートル線量当量（中性子線については、一センチメートル線量当量）について行うこと。頭部及びけい部から成る部分、胸部及び上腕部から成る部分並びに腹部及び大たい部から成る部分のうち、外部被ばくによる線量が最大となるおそれのある部分が胸部及び上腕部から成る部分（ロにおいて腹部について測定することとされる女子にあつては腹部及び大たい部から成る部分）以外の部分である場合にあつては、ロによる測定に加え、当該外部被ばくによる線量が最大となるおそれのある部分について、一センチメートル線量当量及び七十マイクロメートル線量当量（中性子線については、一センチメートル線量当量）を測定すること。人体部位のうち、外部被ばくによる線量が最大となるおそれのある部位が、頭部、けい部、胸部、上腕部、腹部及び大たい部以外の部位である場合にあつては、ロ又はハによる測定に加え、当該部位について、七十マイクロメートル線量を測定すること。ただし、中性子線については、この限りでない。眼の水晶体の等価線量を算定するための線量の測定は、ロからニまでの測定のほか、眼の近傍その他の適切な部位について三ミリメートル線量当量を測定することにより行うことができる。外部被ばくによる線量の測定は、管理区域に立ち入る者について、管理区域に立ち入つている間継続して行うこと。ただし、管理区域に一時的に立ち入る者であつて放射線作業者でないものにあつては、その者の管理区域内における外部被ばくによる線量が厚生労働大臣が定める線量を超えるおそれのないときは、この限りでない。内部被ばくによる線量の測定は、厚生労働大臣が定めるところにより、放射性物質を誤つて吸入摂取し、又は経口摂取した者にあつては摂取後遅滞なく、作業室その他放射性物質を吸入摂取し、又は経口摂取するおそれのある場所に立ち入る者にあつては三月を超えない期間ごとに一回（本人の申出等により製造業者等が妊娠の事実を知ることとなつた女子にあつては、出産までの間一月を超えない期間ごとに一回）行うこと。ただし、作業室その他放射性物質を吸入摂取し、又は経口摂取するおそれのある場所に一時的に立ち入る者であつて放射線作業者でないものにあつては、その者の内部被ばくによる線量が厚生労働大臣が定める線量を超えるおそれのないときは、この限りでない。"
            },
            {
              "item_no": 2,
              "text": "放射性物質による汚染の状況の測定は、放射線測定器を用い、次に定めるところにより行うこと。ただし、放射線測定器を用いて測定することが著しく困難である場合には、計算によつてこの値を算出することができる。放射性物質を密封されていない状態で取り扱う作業所に立ち入る者について、当該作業所から退出するときに行うこと。手、足その他放射性物質によつて汚染されるおそれのある人体部位の表面及び作業衣、履物、保護具その他人体に着用している物の表面であつて放射性物質によつて汚染されるおそれのある部分について行うこと。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、前二項の測定の結果について記録の作成、保存等の措置を次の各号に定めるところにより講じなければならない。"
            },
            {
              "item_no": 1,
              "text": "第一項の測定の結果については、測定のつど次の事項について記録し、五年間これを保存すること。測定日時測定箇所測定をした者の氏名放射線測定器の種類及び型式測定方法測定結果"
            },
            {
              "item_no": 2,
              "text": "第二項第一号イからヘまでの測定の結果については、四月一日、七月一日、十月一日及び一月一日を始期とする各三月間、四月一日を始期とする一年間並びに本人の申出等により製造業者等が妊娠の事実を知ることとなつた女子にあつては、出産までの間毎月一日を始期とする一月間について、当該期間ごとに集計し、集計の都度次の事項について記録すること。測定対象者の氏名測定をした者の氏名測定対象期間放射線測定器の種類及び型式測定方法測定部位及び測定結果"
            },
            {
              "item_no": 3,
              "text": "第二項第一号トの測定の結果については、測定の都度次の事項について記録すること。測定日時測定対象者の氏名測定をした者の氏名放射線測定器により測定した場合にあつては、放射線測定器の種類及び型式測定方法及び計算方法測定結果"
            },
            {
              "item_no": 4,
              "text": "第二項第二号の測定の結果については、手、足等の人体部位の表面が表面密度限度を超えて放射性物質により汚染され、その汚染を容易に除去することができない場合にあつては、次の事項について記録すること。測定日時測定対象者の氏名測定をした者の氏名放射線測定器の種類及び型式汚染の状況測定方法測定部位及び測定結果"
            },
            {
              "item_no": 5,
              "text": "第二号から前号までの測定結果から、厚生労働大臣が定めるところにより実効線量及び等価線量を四月一日、七月一日、十月一日及び一月一日を始期とする各三月間、四月一日を始期とする一年間並びに本人の申出等により製造業者等が妊娠の事実を知ることとなつた女子にあつては、出産までの間毎月一日を始期とする一月間について算定し、算定の都度次の事項について記録すること。算定年月日対象者の氏名算定した者の氏名算定対象期間実効線量等価線量及び組織名"
            },
            {
              "item_no": "5_2",
              "text": "前号による実効線量の算定の結果、四月一日を始期とする一年間についての実効線量が二十ミリシーベルトを超えた場合は、当該一年間以降は、当該一年間を含む厚生労働大臣が定める期間の累積実効線量（前号により四月一日を始期とする一年間ごとに算定された実効線量の合計をいう。）を当該期間について、毎年度集計し、集計の都度次の項目について記録すること。集計年月日対象者の氏名集計した者の氏名集計対象期間累積実効線量"
            },
            {
              "item_no": "5_3",
              "text": "前号の規定は、第五号の規定により算定する等価線量のうち、眼の水晶体に係るものについて準用する。この場合において、「実効線量」とあるのは「眼の水晶体の等価線量」と、「累積等価線量」とあるのは「眼の水晶体の累積等価線量」と読み替えるものとする。"
            },
            {
              "item_no": 6,
              "text": "当該測定の対象者に対し、第二号から前号までの記録の写しを記録のつど交付すること。"
            },
            {
              "item_no": 7,
              "text": "第二号から第五号の三までの記録を五年間保存すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、放射性物質による障害の発生を防止するため、次の事項について、放射性物質による障害予防規程を定めなければならない。"
            },
            {
              "item_no": 1,
              "text": "作業所等において作業に従事する者に関する職務及び組織に関すること。"
            },
            {
              "item_no": 2,
              "text": "障害防止主任者その他の放射性物質等の取扱いの安全管理に従事する者に関する職務及び組織に関すること。"
            },
            {
              "item_no": 3,
              "text": "薬局等構造設備規則第九条第一項に規定する構造設備（放射性体外診断用医薬品にあつては、製造管理等基準省令第八十条第一項に規定する業務運営基盤）の維持及び管理に関すること。"
            },
            {
              "item_no": 4,
              "text": "放射性医薬品の製造及び試験検査並びに放射性物質等の貯蔵、廃棄及び運搬に関すること。"
            },
            {
              "item_no": 5,
              "text": "第五条の規定による測定及び記録に関すること。"
            },
            {
              "item_no": 6,
              "text": "作業所等に立ち入る者の放射性物質による障害の発生を防止するために必要な教育及び訓練に関すること。"
            },
            {
              "item_no": 7,
              "text": "放射性物質による障害が発生しているかどうかを発見するために必要な措置に関すること。"
            },
            {
              "item_no": 8,
              "text": "放射性物質による障害を受けた者又は受けたおそれのある者に対する保健上必要な措置に関すること。"
            },
            {
              "item_no": 9,
              "text": "第十一条に規定する作業記録及び保存に関すること。"
            },
            {
              "item_no": 10,
              "text": "危険時の措置に関すること。"
            },
            {
              "item_no": 11,
              "text": "放射線障害のおそれがある場合又は放射線障害が発生した場合の情報提供に関すること。"
            },
            {
              "item_no": 12,
              "text": "第十条第一項の措置を講ずるために必要な事項であつて、次に掲げるものに関すること（厚生労働大臣が定める数量以上の放射性物質を使用する場合に限る。）。当該措置を講ずる者に関する職務及び組織当該措置を講ずるために必要な設備又は資機材の整備当該措置の実施に関する手順当該措置に係る訓練の実施都道府県警察、消防機関及び医療機関その他の関係機関との連携"
            },
            {
              "item_no": 13,
              "text": "放射線障害の防止に関する業務の改善に関すること（厚生労働大臣が定める数量以上の放射性物質を保管する場合に限る。）。"
            },
            {
              "item_no": 14,
              "text": "その他放射線障害の防止に関し、必要な事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定放射性物質を取り扱う製造業者は、特定放射性物質を防護するため、次の事項について、防護規程を定めなければならない。"
            },
            {
              "item_no": 1,
              "text": "防護従事者に関する職務及び組織に関すること。"
            },
            {
              "item_no": 2,
              "text": "第二条第八項の表の上欄に掲げる特定放射性物質の区分の別に関すること。"
            },
            {
              "item_no": 3,
              "text": "防護区域の設定に関すること。"
            },
            {
              "item_no": 4,
              "text": "防護区域の出入管理に関すること。"
            },
            {
              "item_no": 5,
              "text": "監視装置の設置に関すること。"
            },
            {
              "item_no": 6,
              "text": "特定放射性物質を容易に持ち出すことができないようにするための措置に関すること。"
            },
            {
              "item_no": 7,
              "text": "特定放射性物質の管理に関すること。"
            },
            {
              "item_no": 8,
              "text": "特定放射性物質の防護のために必要な設備又は装置の機能を常に維持するための措置に関すること。"
            },
            {
              "item_no": 9,
              "text": "関係機関との連絡体制の整備に関すること。"
            },
            {
              "item_no": 10,
              "text": "特定放射性物質の防護のために必要な措置に関する詳細な事項に係る情報の管理に関すること。"
            },
            {
              "item_no": 11,
              "text": "特定放射性物質の防護のために必要な教育及び訓練（第十一条第二項第六号において「防護に関する教育及び訓練」という。）に関すること。"
            },
            {
              "item_no": 12,
              "text": "特定放射性物質の盗取時の対応に関すること。"
            },
            {
              "item_no": 13,
              "text": "製造所における特定放射性物質の運搬に関すること。"
            },
            {
              "item_no": 14,
              "text": "特定放射性物質の防護に関する記帳及び保存に関すること。"
            },
            {
              "item_no": 15,
              "text": "特定放射性物質の防護に関する業務の改善に関すること。"
            },
            {
              "item_no": 16,
              "text": "その他特定放射性物質の防護に関し、必要な事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、放射性物質による障害を防止するため、放射線作業者（管理区域に一時的に立ち入る者は除く。以下同じ。）が初めて管理区域に立ち入る場合には、その立ち入る前に健康診断を行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、放射線作業者に対し、管理区域に立ち入つた後は一年を超えない期間ごとに健康診断を行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、前項の規定にかかわらず、放射線作業者が実効線量限度又は等価線量限度を超えて放射線に被ばくし、又は被ばくしたおそれのあるときその他その者が放射性物質による障害を受けたおそれがあると認めるときは、その者につき遅滞なく健康診断を行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "健康診断の方法は、問診及び検査又は検診とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "問診は、次の事項について行うこと。"
            },
            {
              "item_no": 1,
              "text": "放射線（一メガ電子ボルト未満のエネルギーを有する電子線及びエックス線を含む。第二号及び次条において同じ。）の被ばく歴の有無"
            },
            {
              "item_no": 2,
              "text": "被ばく歴を有する者については、作業の場所、内容及び期間、被ばくによる線量及び放射線障害の有無その他放射線による被ばくの状況"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "検査又は検診は、次の項目及び部位について行うこと。ただし、第一号の項目並びに第二号及び第三号の部位（第一項に係る健康診断にあつては、第一号の項目及び第二号の部位を除く。）については、医師が必要と認める場合に限る。"
            },
            {
              "item_no": 1,
              "text": "末しよう血液中の血色素量又はヘマトクリット値、赤血球数、白血球数及び白血球百分率"
            },
            {
              "item_no": 2,
              "text": "皮膚"
            },
            {
              "item_no": 3,
              "text": "眼"
            },
            {
              "item_no": 4,
              "text": "その他厚生労働大臣が定める項目及び部位"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、前三項の規定による健康診断の結果について記録の作成、保存等の措置を次の各号に定めるところにより講じなければならない。"
            },
            {
              "item_no": 1,
              "text": "健康診断のつど次の事項について記録すること。実施年月日対象者の氏名健康診断を行つた医師名健康診断の結果健康診断の結果に基づいて講じた措置"
            },
            {
              "item_no": 2,
              "text": "健康診断を受けた者に対し、健康診断のつど前号の記録の写しを交付すること。"
            },
            {
              "item_no": 3,
              "text": "第一号の記録を五年間保存すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、放射性物質による障害を受けた者又は受けたおそれのある者に対し、放射性物質による障害又は放射性物質による障害を受けたおそれの程度に応じ、必要な保健指導等を行なうとともに作業所等に立ち入る時間を短縮し、若しくはこれに立ち入ることを禁止し、又は放射線に被ばくするおそれが少ない業務に従事させなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、次の各号に掲げる者を放射性物質の取扱いに従事させてはならない。"
            },
            {
              "item_no": 1,
              "text": "十八歳未満の者"
            },
            {
              "item_no": 2,
              "text": "精神の機能の障害により放射性物質の取扱いを適正に行うに当たつて必要な認知、判断及び意思疎通を適切に行うことができない者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、地震、火災その他の災害により、放射性物質による障害が発生した場合又は放射性物質による障害が発生するおそれがある場合は、次の措置を講じなければならない。"
            },
            {
              "item_no": 1,
              "text": "放射性物質を他の場所に移す余裕がある場合には、必要に応じてこれを安全な場所に移し、その場所の周囲になわ張り、標識等を設け、かつ、見張人をつけることにより、関係者以外の者の立入りを禁止すること。"
            },
            {
              "item_no": 2,
              "text": "放射性物質による障害の発生を防止するため必要がある場合には、作業所等の内部にいる者及び附近にいる者に避難するよう警告すること。"
            },
            {
              "item_no": 3,
              "text": "放射性物質による汚染が生じた場合には、すみやかに、そのひろがりの防止及び除去を行なうこと。"
            },
            {
              "item_no": 4,
              "text": "放射性物質による障害を受けた者又は受けたおそれのある者がいる場合には、すみやかに救出し、避難させる等緊急の措置を講ずること。"
            },
            {
              "item_no": 5,
              "text": "その他放射性物質による障害の防止に必要な措置を講ずること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項各号に掲げる緊急作業を行う場合には、しやへい具、かん子又は保護具を用いること、放射線に被ばくする時間を短くすること等により、緊急作業に従事する者の被ばくする線量をできる限り少なくしなければならない。この場合において、放射線作業者（女子については、妊娠する可能性がないと診断された者及び妊娠する意思がない旨を製造業者等に書面で申し出た者に限る。）にあつては、第二条第一項第五号の規定にかかわらず、厚生労働大臣が定める線量限度まで放射線に被ばくすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、第一項の事態が生じた場合においては、遅滞なく、次の事項を厚生労働大臣に届け出なければならない。"
            },
            {
              "item_no": 1,
              "text": "第一項の事態が生じた日時及び場所並びに原因"
            },
            {
              "item_no": 2,
              "text": "発生し、又は発生するおそれのある放射線障害の状況"
            },
            {
              "item_no": 3,
              "text": "講じ、又は講じようとしている応急の措置の内容"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、放射性医薬品の製造につき、帳簿を備え、次の事項を記載しなければならない。"
            },
            {
              "item_no": 1,
              "text": "製剤名及び製造番号"
            },
            {
              "item_no": 2,
              "text": "製造責任者名"
            },
            {
              "item_no": 3,
              "text": "製造開始及び製造終了年月日並びに製造数量"
            },
            {
              "item_no": 4,
              "text": "原料又は材料として使用した放射性物質の種類、数量及び当該放射性物質に含まれる放射能量"
            },
            {
              "item_no": 5,
              "text": "試験検査の年月日（放射能量の測定に関してはその時刻）及びその結果"
            },
            {
              "item_no": 6,
              "text": "製剤の貯蔵、譲渡、自家消費及び廃棄の別による処分年月日及び数量並びに廃棄の方法及び場所"
            },
            {
              "item_no": 7,
              "text": "試験検査に使用した動物の取扱い"
            },
            {
              "item_no": 8,
              "text": "原料又は材料として使用する放射性物質の仕入年月日、仕入先並びに仕入れた種類、数量及び当該放射性物質に含まれる放射能量"
            },
            {
              "item_no": 9,
              "text": "原料又は材料として使用する放射性物質の貯蔵の状況"
            },
            {
              "item_no": 10,
              "text": "廃棄物の廃棄年月日、種類及び数量並びに廃棄の方法及び場所"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "特定放射性物質を取り扱う製造業者は、当該特定放射性物質の取扱いにつき、帳簿を備え、次の事項を記載しなければならない。"
            },
            {
              "item_no": 1,
              "text": "防護区域常時立入者への証明書等の発行の状況及びその担当者の氏名"
            },
            {
              "item_no": 2,
              "text": "防護区域の出入管理の状況及びその担当者の氏名（前号に掲げる状況及び氏名を除く。）"
            },
            {
              "item_no": 3,
              "text": "監視装置による防護区域内の監視の状況及びその担当者の氏名"
            },
            {
              "item_no": 4,
              "text": "特定放射性物質の点検の状況及びその担当者の氏名"
            },
            {
              "item_no": 5,
              "text": "特定放射性物質の防護のために必要な設備及び装置の点検及び保守の状況並びにこれらの担当者の氏名"
            },
            {
              "item_no": 6,
              "text": "防護に関する教育及び訓練の実施状況"
            },
            {
              "item_no": 7,
              "text": "製造所における特定放射性物質の運搬に関する取決め"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の帳簿は、最終の記載の日から五年間保存しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、次の各号に掲げる者のうちから障害防止主任者を選任して、放射性物質による障害の防止に関する監督を行なわせなければならない。"
            },
            {
              "item_no": 1,
              "text": "薬剤師"
            },
            {
              "item_no": 2,
              "text": "放射性同位元素等の規制に関する法律（昭和三十二年法律第百六十七号）第三十五条第一項に規定する第一種放射線取扱主任者免状を有する者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定放射性物質を取り扱う製造業者は、次の各号に掲げる要件を満たす者のうちから特定放射性物質防護管理者を選任して、特定放射性物質の防護に関する監督を行なわせなければならない。"
            },
            {
              "item_no": 1,
              "text": "製造所において特定放射性物質の防護に関する業務を統一的に管理できる地位にある者"
            },
            {
              "item_no": 2,
              "text": "放射性物質の取扱いに関する一般的な知識を有する者"
            },
            {
              "item_no": 3,
              "text": "特定放射性物質の防護に関する業務に管理的地位にある者として一年以上従事した経験を有する者又はこれと同等以上の知識及び経験を有していると認められる者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、次のいずれかに該当するときは、その旨を直ちに、その状況及びそれに対する処置を十日以内に厚生労働大臣に報告しなければならない。"
            },
            {
              "item_no": 1,
              "text": "放射性物質の盗取又は所在不明が生じたとき。"
            },
            {
              "item_no": 2,
              "text": "気体状の放射性物質等を排気設備において浄化し、又は排気することによつて廃棄した場合において、第二条第五項第五号の濃度限度又は同項第七号の線量限度を超えたとき。"
            },
            {
              "item_no": 3,
              "text": "液体状の放射性物質等を排水設備において浄化し、又は排水することによつて廃棄した場合において、第二条第五項第六号の濃度限度又は同項第七号の線量限度を超えたとき。"
            },
            {
              "item_no": 4,
              "text": "放射性物質等が管理区域外で漏えいしたとき。"
            },
            {
              "item_no": 5,
              "text": "放射性物質等が管理区域内で漏えいしたとき。ただし、次のいずれかに該当するとき（漏えいした物が管理区域外に広がつたときを除く。）を除く。漏えいした液体状の放射性物質等が当該漏えいに係る設備の周辺部に設置された漏えいの拡大を防止するための堰の外に拡大しなかつたとき。気体状の放射性物質等が漏えいした場合において、漏えいした場所に係る排気設備の機能が適正に維持されているとき。漏えいした放射性物質等の放射能量が微量のときその他漏えいの程度が軽微なとき。"
            },
            {
              "item_no": 6,
              "text": "薬局等構造設備規則第九条第一項第二号ハ（放射性体外診断用医薬品にあつては、製造管理等基準省令第八十条第一項第二号ハ）の線量限度を超え、又は超えるおそれがあるとき。"
            },
            {
              "item_no": 7,
              "text": "放射性物質等の製造、廃棄その他の取扱いにおける計画外の被ばくがあつたときであつて、当該被ばくに係る実効線量が放射線作業者にあつては五ミリシーベルト、放射線作業者以外の者にあつては〇・五ミリシーベルトを超え、又は超えるおそれがあるとき。"
            },
            {
              "item_no": 8,
              "text": "放射線作業者について実効線量限度又は等価線量限度を超え、又は超えるおそれのある被ばくがあつたとき。"
            },
            {
              "item_no": 9,
              "text": "放射性物質等の運搬に関し人の障害（放射線障害以外の障害であつて軽微なものを除く。）が発生し、又は発生するおそれがあるとき。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "製造業者は、放射性医薬品の製造所を廃止した場合（放射性医薬品の製造のみを取り止めた場合を含む。）は、放射性物質による汚染の除去その他の講じた措置を三十日以内に厚生労働大臣に報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項に規定する場合のほか、製造業者は厚生労働大臣が次に掲げる事項について期間を定めて報告を求めたときは、当該事項を当該期間内に厚生労働大臣に報告しなければならない。"
            },
            {
              "item_no": 1,
              "text": "放射線管理の状況"
            },
            {
              "item_no": 2,
              "text": "放射性物質の在庫及びその増減の状況"
            },
            {
              "item_no": 3,
              "text": "製造所外の物質の廃棄又は運搬の状況"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "製造所において取り扱う放射性物質が厚生労働大臣が定める数量又は濃度以下である場合にあつては、第二条第一項第三号から第十二号まで、第四項第四号、第五項及び第六項、第四条から第十条まで、第十二条並びに第十三条の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "薬局開設者については、第一条第七号及び第八号、第二条（第八項から第十二項までを除く。）、第三条第一項並びに第四条から第十四条まで（第六条第十一号から第十三号まで、第六条の二、第十一条第一項第二号、第四号、第八号及び第九号並びに第二項並びに第十二条の二を除く。）を準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "製造販売業者については、第一条第七号及び第八号、第二条（第二項、第三項及び第八項から第十二項までを除く。）、第三条第一項並びに第四条から第十四条まで（第五条第一項第三号の表放射性物質による汚染の状況の項ロ、第六条第十一号から第十三号まで、第六条の二、第十一条第一項第二号、第四号、第五号及び第七号から第九号まで並びに第二項並びに第十二条の二を除く。）を準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "卸売販売業者については、第一条第七号及び第八号、第二条（第八項から第十二項までを除く。）、第三条第一項並びに第四条から第十四条まで（第六条第十一号から第十三号まで、第六条の二、第十一条第一項第二号、第四号、第八号及び第九号並びに第二項並びに第十二条の二を除く。）を準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成元年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条に規定する者に対するこの省令による改正後の放射性医薬品の製造及び取扱規則第四条（第十五条において準用する場合を含む。）の規定の適用については、平成元年九月三十日までは、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十七年六月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に放射性医薬品の製造及び取扱規則第三条第一項の指定を受けている者又は指定を申請している者の当該指定又は申請に係る廃棄施設についてのこの省令による改正後の放射性医薬品の製造及び取扱規則第三条の二第三項第四号ただし書の規定の適用については、なお従前の例による。ただし、この省令の施行後において、当該廃棄施設の構造設備を変更する場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十七年十二月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十一年六月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十四年四月一日から施行する。ただし、第五条から第七条まで及び第十四条の規定並びに附則第三条及び第四条の規定は、平成二十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、薬事法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十六年十一月二十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、不正競争防止法等の一部を改正する法律の施行の日（令和元年七月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和二年四月一日から施行する。ただし、放射性医薬品の製造及び取扱規則第五条の改正規定は、令和三年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}