{
  "law_id": "昭和二十五年文部省令第十二号",
  "law_name": "私立学校法施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "私立学校法（以下「法」という。）第十九条第二項の事業の種類は、文部科学大臣の所轄に属する学校法人については文部科学省告示で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "私立学校法施行令（昭和二十五年政令第三十一号。以下「令」という。）第一条第五号の法人が事業活動を支配する法人として文部科学省令で定めるものは、学校法人の設立者である法人が他の法人の財務及び営業又は事業の方針の決定を支配している場合における当該他の法人（第三項第一号において「設立法人子法人」という。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令第一条第五号の法人の事業活動を支配する者として文部科学省令で定めるものは、一の者が当該法人の財務及び営業又は事業の方針の決定を支配している場合における当該一の者とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項に規定する「財務及び営業又は事業の方針の決定を支配している場合」とは、次に掲げる場合をいう。"
            },
            {
              "item_no": 1,
              "text": "学校法人の設立者である法人（第一項に規定する場合に限る。）又は前項に規定する当該一の者（その者が財務及び営業又は事業の方針の決定を支配する一又は二以上の法人を含む。次号において「支配法人等」という。）がそれぞれ設立法人子法人又は学校法人の設立者である法人（前項に規定する場合に限る。）（次号において「被支配法人」という。）の意思決定機関（社員総会その他の団体の財務及び営業又は事業の方針を決定する機関をいう。以下同じ。）における議決権の過半数を有する場合"
            },
            {
              "item_no": 2,
              "text": "被支配法人の意思決定機関の構成員の総数に対する次に掲げる者の数の割合が百分の五十を超える場合支配法人等役員（支配法人等の理事、取締役、執行役、業務を執行する社員、監事若しくは監査役又はこれらに準ずる者をいう。）若しくは評議員又は職員支配法人等によつて当該構成員に選任された者当該構成員に就任した日前五年以内にイ又はロに掲げる者であつた者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第一項の規定により文部科学大臣の所轄に属する学校法人の設立を目的とする寄附行為の認可を受けようとするときは、認可申請書及び寄附行為に次に掲げる書類を添付して、当該学校法人の設置する私立大学又は私立高等専門学校（以下「私立大学等」という。）の開設する年度（以下「開設年度」という。）の前々年度の十月一日から同月三十一日までの間に文部科学大臣に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "設立趣意書"
            },
            {
              "item_no": 2,
              "text": "設立決議録"
            },
            {
              "item_no": 3,
              "text": "設置に係る基本計画及び当該学校法人の概要を記載した書類"
            },
            {
              "item_no": 4,
              "text": "設立代表者の履歴書"
            },
            {
              "item_no": 5,
              "text": "理事に関する次に掲げる書類理事の就任承諾書及び履歴書理事が法第三十一条第一項各号に該当しない者であることを証する書類理事が監事又は評議員を兼ねる者でないことを証する書類理事のうちに、法第三十一条第四項第一号に掲げる者が含まれていることを証する書類理事のうちに、他の二人以上の理事、一人以上の監事又は二人以上の評議員と特別利害関係（法第三十一条第六項に規定する特別利害関係をいう。以下同じ。）を有する者が含まれていないことを証する書類他の理事のいずれかと特別利害関係を有する理事の数が、理事の総数の三分の一を超えていないことを証する書類"
            },
            {
              "item_no": 6,
              "text": "監事に関する次に掲げる書類監事の就任承諾書及び履歴書監事が法第四十六条第一項各号に該当しない者であることを証する書類監事が評議員若しくは職員又は子法人役員（監事若しくは監査役又はこれらに準ずる者を除く。）若しくは子法人に使用される者を兼ねる者でないことを証する書類監事のうちに、他の監事又は二人以上の評議員と特別利害関係を有する者が含まれていないことを証する書類"
            },
            {
              "item_no": 7,
              "text": "評議員に関する次に掲げる書類評議員の就任承諾書及び履歴書評議員が法第三十一条第一項各号に該当しない者であることを証する書類評議員のうちに、法第六十二条第三項各号に掲げる者（同項第二号に掲げる者にあつては、当該者がある場合に限る。）が含まれていることを証する書類評議員のうちに、他の二人以上の評議員と特別利害関係を有する者が含まれていないことを証する書類法第六十二条第三項第一号に掲げる者である評議員の数が評議員の総数の三分の一を超えていないことを証する書類役員又は他の評議員のいずれかと特別利害関係を有する者並びに子法人役員及び子法人に使用される者である評議員の数の合計が評議員の総数の六分の一を超えていないことを証する書類"
            },
            {
              "item_no": 8,
              "text": "会計監査人に関する次に掲げる書類会計監査人の就任承諾書会計監査人が法人であるときは、当該法人の登記事項証明書会計監査人が法人でないときは、その者が公認会計士（公認会計士法（昭和二十三年法律第百三号）第十六条の二第五項に規定する外国公認会計士を含む。）であることを証する書類会計監査人が法第八十一条第三項各号に該当しない者であることを証する書類"
            },
            {
              "item_no": 9,
              "text": "経費の見積り及び資金計画を記載した書類"
            },
            {
              "item_no": 10,
              "text": "当該学校法人の事務組織の概要を記載した書類"
            },
            {
              "item_no": 11,
              "text": "その他文部科学大臣が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請をした者は、次に掲げる書類を当該私立大学等の開設年度の前年度の六月三十日までに文部科学大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "財産の一覧その他の最近における財産の状況を知ることができる書類"
            },
            {
              "item_no": 2,
              "text": "寄附申込書"
            },
            {
              "item_no": 3,
              "text": "不動産（当該申請に係る学校その他の事業に係るものをいう。以下同じ。）の権利の所属についての登記所の証明書類等"
            },
            {
              "item_no": 4,
              "text": "不動産その他の主なる財産については、その評価をする十分な資格を有する者の作成した価格評価書"
            },
            {
              "item_no": 5,
              "text": "校地校舎等の整備の内容を明らかにする図面"
            },
            {
              "item_no": 6,
              "text": "開設年度の前年度から開設後修業年限に相当する年数が経過する年度までの事業計画及びこれに伴う予算書"
            },
            {
              "item_no": 7,
              "text": "負債がある場合又は借入れを予定する場合には、その償還計画書"
            },
            {
              "item_no": 8,
              "text": "その他文部科学大臣が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の寄附行為が、他の学校法人が設置している私立大学等の目的、位置、職員組織並びに施設及び設備の現状を変更することなく、当該私立大学等の設置を目的とする新たな学校法人を設立する場合に係るものであるときは、同項中「前々年度の十月一日から」とあるのは、「前々年度の三月一日から」とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第二項の規定は、前項の申請をした者について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第一項の規定により都道府県知事の所轄に属する学校法人の設立を目的とする寄附行為の認可を受けようとするときは、認可申請書及び寄附行為に次に掲げる書類を添付して、所轄庁が定める日までに所轄庁に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "第一項第一号、第二号及び第四号から第八号までに掲げる書類（同号に掲げる書類については、当該学校法人が会計監査人を置く場合に限る。）"
            },
            {
              "item_no": 2,
              "text": "第二項各号（第八号を除く。）に掲げる書類（この場合において、同項第六号中「開設年度の前年度から開設後修業年限に相当する年数が経過する年度まで」とあるのは、「二年間」とする。）"
            },
            {
              "item_no": 3,
              "text": "その他所轄庁が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第二項第一号の財産の一覧は、基本財産（学校法人の設置する私立学校に必要な施設及び設備又はこれらに要する資金をいう。）と運用財産（学校法人の設置する私立学校の経営に必要な財産をいう。）とを区分して記載するものとする。ただし、学校法人が収益を目的とする事業を行う場合には、収益事業用財産（収益を目的とする事業に必要な財産をいう。）を、更に区分して記載するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第一項、第三項及び第五項の認可申請書及び寄附行為並びに第二項第一号の財産の一覧には、副本を添付することを要する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "文部科学大臣は、前条第一項及び第三項の申請があつた場合には、当該私立大学等の開設年度の前年度の三月三十一日までに当該申請について認可するかどうかを決定し、当該申請をした者に対しその旨を速やかに通知するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第四項（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定めるものは、電子計算機に備えられたファイル又は電磁的記録媒体（電磁的記録に係る記録媒体をいう。以下同じ。）をもつて調製するファイルに情報を記録したものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる規定（これらの規定を法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定める措置は、学校法人（同項において準用する場合にあつては、同条第五項の法人（以下「準学校法人」という。）。以下この条において同じ。）の使用に係る電子計算機を電気通信回線で接続した電子情報処理組織を使用する方法であつて、当該電子計算機に備えられたファイルに記録された情報の内容を電気通信回線を通じて学校法人の従たる事務所において使用される電子計算機に備えられたファイルに当該情報を記録するものによる措置とする。"
            },
            {
              "item_no": 1,
              "text": "法第二十七条第二項"
            },
            {
              "item_no": 2,
              "text": "法第百六条第二項"
            },
            {
              "item_no": 3,
              "text": "法第百七条第四項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる規定（これらの規定を法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定める方法は、次に掲げる規定の電磁的記録に記録された事項を紙面又は映像面に表示する方法とする。"
            },
            {
              "item_no": 1,
              "text": "法第二十七条第三項第三号"
            },
            {
              "item_no": 2,
              "text": "法第四十三条第六項第三号"
            },
            {
              "item_no": 3,
              "text": "法第六十八条第三号（法第百四十四条第三項の規定によりみなして適用する場合を含む。）"
            },
            {
              "item_no": 4,
              "text": "法第七十八条第三項第三号"
            },
            {
              "item_no": 5,
              "text": "法第八十六条第三項第三号"
            },
            {
              "item_no": 6,
              "text": "法第百六条第三項第三号（法第百四十四条第三項の規定によりみなして適用する場合を含む。）"
            },
            {
              "item_no": 7,
              "text": "法第百七条第五項第二号（法第百四十九条第二項の規定により読み替えて適用する場合を含む。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十七条第三項第四号、第四十二条第四項、第七十条第五項及び第七十二条第四項（法第七十三条において準用する場合及び法第百四十七条の規定により読み替えて適用する場合を含む。）（これらの規定を法第百五十二条第六項において準用する場合を含む。）の情報通信の技術を利用する方法であつて文部科学省令で定めるものは、次に掲げる方法とする。"
            },
            {
              "item_no": 1,
              "text": "電子情報処理組織を使用する方法のうちイ又はロに掲げるもの送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法送信者の使用に係る電子計算機に備えられたファイルに記録された情報の内容を電気通信回線を通じて情報の提供を受ける者の閲覧に供し、当該情報の提供を受ける者の使用に係る電子計算機に備えられたファイルに当該情報を記録する方法"
            },
            {
              "item_no": 2,
              "text": "電磁的記録媒体をもつて調製するファイルに情報を記録したものを交付する方法"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項各号に掲げる方法は、受信者がファイルへの記録を出力することにより書面を作成することができるものでなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十条第三項（法第百五十二条第六項において準用する場合を含む。次項において同じ。）の規定による補欠の理事の選任については、この条の定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第三十条第三項の規定により補欠の理事を選任する場合には、次に掲げる事項も併せて決定しなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該候補者が補欠の理事である旨"
            },
            {
              "item_no": 2,
              "text": "当該候補者を一人又は二人以上の特定の理事の補欠の理事として選任するときは、その旨及び当該特定の理事の氏名"
            },
            {
              "item_no": 3,
              "text": "同一の理事（二人以上の理事の補欠として選任した場合にあつては、当該二人以上の理事）につき二人以上の補欠の理事を選任するときは、当該補欠の理事相互間の優先順位"
            },
            {
              "item_no": 4,
              "text": "補欠の理事について、就任前にその選任の取消しを行う場合があるときは、その旨及び取消しを行うための手続"
            },
            {
              "item_no": 5,
              "text": "補欠の理事の選任に係る決議が効力を有する期間"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条第一項第二号（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定めるものは、精神の機能の障害により職務を適正に執行するに当たつて必要な認知、判断及び意思疎通を適切に行うことができない者とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条第四項第二号（法第百五十二条第六項において準用する場合を含む。）の学校法人がその経営を支配している法人として文部科学省令で定める法人は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "当該学校法人（法第百五十二条第六項において準用する場合にあつては、準学校法人。次号において同じ。）又はその一若しくは二以上の子法人が意思決定機関における議決権の過半数を有する他の法人"
            },
            {
              "item_no": 2,
              "text": "意思決定機関の構成員の総数に対する次に掲げる者の数の割合が百分の五十を超える他の法人当該学校法人の役員、評議員又は職員当該学校法人の一又は二以上の子法人に係る子法人役員又は子法人に使用される者当該学校法人又はその一若しくは二以上の子法人によつて当該構成員に選任された者当該構成員に就任した日前五年以内にイ、ロ又はハに掲げる者であつた者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条第六項（法第百五十二条第六項において準用する場合を含む。）の特別な利害関係として文部科学省令で定めるものは、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "一方の者が他方の者と婚姻の届出をしていないが事実上婚姻関係と同様の事情にある関係"
            },
            {
              "item_no": 2,
              "text": "一方の者が他方の者の使用人である関係"
            },
            {
              "item_no": 3,
              "text": "一方の者が他方の者から受ける金銭その他の財産によつて生計を維持している関係"
            },
            {
              "item_no": 4,
              "text": "一方の者が他方の者の前二号に掲げる関係の者の配偶者である関係"
            },
            {
              "item_no": 5,
              "text": "一方の者が他方の者の第一号から第三号までに掲げる関係の者の三親等以内の親族であつて、これらの者と生計を一にする関係"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十六条第三項第五号（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定める体制は、次に掲げる体制とする。"
            },
            {
              "item_no": 1,
              "text": "理事の職務の執行に係る情報の保存及び管理に関する体制"
            },
            {
              "item_no": 2,
              "text": "損失の危険の管理に関する規程その他の体制"
            },
            {
              "item_no": 3,
              "text": "理事の職務の執行が効率的に行われることを確保するための体制"
            },
            {
              "item_no": 4,
              "text": "職員の職務の執行が法令及び寄附行為に適合することを確保するための体制"
            },
            {
              "item_no": 5,
              "text": "監事がその職務を補助すべき職員を置くことを求めた場合における当該職員に関する事項"
            },
            {
              "item_no": 6,
              "text": "前号の職員の理事からの独立性に関する事項"
            },
            {
              "item_no": 7,
              "text": "監事の第五号の職員に対する指示の実効性の確保に関する事項"
            },
            {
              "item_no": 8,
              "text": "理事及び職員が監事に報告をするための体制その他の監事への報告に関する体制"
            },
            {
              "item_no": 9,
              "text": "前号の報告をした者が当該報告をしたことを理由として不利な取扱いを受けないことを確保するための体制"
            },
            {
              "item_no": 10,
              "text": "監事の職務の執行について生ずる費用の前払又は償還の手続その他の当該職務の執行について生ずる費用又は債務の処理に係る方針に関する事項"
            },
            {
              "item_no": 11,
              "text": "その他監事の監査が実効的に行われることを確保するための体制"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条第二項（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定める場合は、次に掲げる場合とする。"
            },
            {
              "item_no": 1,
              "text": "評議員が説明を求めた事項について説明をするために調査をすることが必要である場合（次に掲げる場合を除く。）当該評議員が評議員会の日より相当の期間前に当該事項を学校法人（法第百五十二条第六項において準用する場合にあつては、準学校法人。以下この条において同じ。）に対して通知した場合当該事項について説明をするために必要な調査が著しく容易である場合"
            },
            {
              "item_no": 2,
              "text": "評議員が説明を求めた事項について説明をすることにより学校法人その他の者（当該評議員を除く。）の権利を侵害することとなる場合"
            },
            {
              "item_no": 3,
              "text": "評議員が当該評議員会において実質的に同一の事項について繰り返して説明を求める場合"
            },
            {
              "item_no": 4,
              "text": "前三号に掲げる場合のほか、評議員が説明を求めた事項について説明をしないことにつき正当な理由がある場合"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十三条第一項（法第百五十二条第六項において準用する場合を含む。）の規定による理事会の議事録の作成については、この条の定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "理事会の議事録は、書面又は電磁的記録をもつて作成しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "理事会の議事録は、次に掲げる事項を内容とするものでなければならない。"
            },
            {
              "item_no": 1,
              "text": "理事会が開催された日時及び場所（当該場所に存しない理事、監事又は会計監査人が理事会に出席した場合における当該出席の方法を含む。）"
            },
            {
              "item_no": 2,
              "text": "理事会が次に掲げるもののいずれかに該当するときは、その旨法第四十一条第二項（法第百五十二条第六項において準用する場合を含む。）の規定による理事の請求を受けて招集されたもの法第四十一条第三項（法第百五十二条第六項において準用する場合を含む。）の規定により理事が招集したもの法第五十七条第一項（法第百五十二条第六項において準用する場合を含む。）の規定による監事の請求を受けて招集されたもの法第五十七条第二項（法第百五十二条第六項において準用する場合を含む。）の規定により監事が招集したもの"
            },
            {
              "item_no": 3,
              "text": "理事会の議事の経過の要領及びその結果"
            },
            {
              "item_no": 4,
              "text": "決議を要する事項について特別の利害関係を有する理事があるときは、当該理事の氏名"
            },
            {
              "item_no": 5,
              "text": "次に掲げる規定（ロからニまでに掲げる規定を法第百五十二条第六項において準用する場合を含む。）により理事会において述べられた意見又は発言があるときは、その意見又は発言の内容の概要法第四十条（法第百五十二条第六項において準用する場合を含む。）において準用する一般社団法人及び一般財団法人に関する法律（平成十八年法律第四十八号）第九十二条第二項法第五十五条第一項法第五十六条第二項法第九十六条第四項"
            },
            {
              "item_no": 6,
              "text": "理事会に出席した理事、監事及び会計監査人の氏名又は名称"
            },
            {
              "item_no": 7,
              "text": "理事会の議長が存するときは、議長の氏名"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第四十四条第一項（法第百五十二条第六項において準用する場合を含む。）において準用する一般社団法人及び一般財団法人に関する法律第九十八条第一項の規定により理事会への報告を要しないものとされた場合には、理事会の議事録は、次に掲げる事項を内容とするものとする。"
            },
            {
              "item_no": 1,
              "text": "理事会への報告を要しないものとされた事項の内容"
            },
            {
              "item_no": 2,
              "text": "理事会への報告を要しないものとされた日"
            },
            {
              "item_no": 3,
              "text": "議事録の作成に係る職務を行つた理事の氏名"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十三条第三項（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定める署名又は記名押印に代わる措置は、電磁的記録に記録することができる情報について行われる措置であつて、次の要件のいずれにも該当するものとする。"
            },
            {
              "item_no": 1,
              "text": "当該情報が当該措置を行つた者の作成に係るものであることを示すためのものであること。"
            },
            {
              "item_no": 2,
              "text": "当該情報について改変が行われていないかどうかを確認することができるものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第九条の規定は、法第四十五条第二項（法第百五十二条第六項において準用する場合を含む。）の規定による補欠の監事の選任について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定めるものは、電磁的記録その他の資料とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十六条第一項（法第百五十二条第六項において準用する場合を含む。）の規定による監査報告の作成については、この条の定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "監事は、その職務を適切に遂行するため、次に掲げる者との意思疎通を図り、情報の収集及び監査の環境の整備に努めなければならない。この場合において、理事及び理事会は、監事の職務の執行のための必要な体制の整備に留意しなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該学校法人（法第百五十二条第六項において準用する場合にあつては、準学校法人。以下この条において同じ。）の理事及び職員"
            },
            {
              "item_no": 2,
              "text": "当該学校法人の子法人の理事、取締役、会計参与、執行役、業務を執行する社員その他これらの者に相当する者及び子法人に使用される者"
            },
            {
              "item_no": 3,
              "text": "その他監事が適切に職務を遂行するに当たり意思疎通を図るべき者"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、監事が公正不偏の態度及び独立の立場を保持することができなくなるおそれのある関係の創設及び維持を認めるものと解してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "監事は、その職務の遂行に当たり、必要に応じ、当該学校法人の他の監事、当該学校法人の子法人の監事、監査役その他これらの者に相当する者との意思疎通及び情報の交換を図るよう努めなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十条第二項第四号（法第七十三条において準用する場合及び法第百四十七条の規定により読み替えて適用する場合を含む。）（これらの規定を法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定める事項は、次に掲げる事項とする。"
            },
            {
              "item_no": 1,
              "text": "評議員会が開催される場所に存しない評議員が書面によつて議決権を行使することができることとするときは、その旨"
            },
            {
              "item_no": 2,
              "text": "評議員会が開催される場所に存しない評議員が情報通信の技術を利用する方法によつて議決権を行使することができることとするときは、その旨"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第二条第一項（同条第三項及び第四項において準用する場合を含む。）の規定により示すべき情報通信の技術を利用する方法の種類及び内容は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "次に掲げる方法のうち、送信者が使用するもの電子情報処理組織を使用する方法のうち次に掲げるもの送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法送信者の使用に係る電子計算機に備えられたファイルに記録された情報の内容を電気通信回線を通じて情報の提供を受ける者の閲覧に供し、当該情報の提供を受ける者の使用に係る電子計算機に備えられたファイルに当該情報を記録する方法電磁的記録媒体をもつて調製するファイルに情報を記録したものを交付する方法"
            },
            {
              "item_no": 2,
              "text": "ファイルへの記録の方式"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第二条第一項（同条第三項及び第四項において準用する場合を含む。）の文部科学省令で定める方法は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "電子情報処理組織を使用する方法のうち、イ又はロに掲げるもの送信者の使用に係る電子計算機から電気通信回線を通じて受信者の使用に係る電子計算機に令第二条第一項の承諾又は同条第二項の申出（以下この項において「承諾等」という。）をする旨を送信し、当該電子計算機に備えられたファイルに記録する方法受信者の使用に係る電子計算機に備えられたファイルに記録された前条に規定する情報通信の技術を利用する方法の種類及び内容を電気通信回線を通じて送信者の閲覧に供し、当該電子計算機に備えられたファイルに承諾等をする旨を記録する方法"
            },
            {
              "item_no": 2,
              "text": "電磁的記録媒体をもつて調製するファイルに承諾等をする旨を記録したものを交付する方法"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項各号に掲げる方法は、受信者がファイルへの記録を出力することにより書面を作成することができるものでなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十八条第一項（法第百五十二条第六項において準用する場合を含む。）の規定による評議員会の議事録の作成については、この条の定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "評議員会の議事録は、書面又は電磁的記録をもつて作成しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "評議員会の議事録は、次に掲げる事項を内容とするものでなければならない。"
            },
            {
              "item_no": 1,
              "text": "評議員会が開催された日時及び場所（当該場所に存しない理事、監事、会計監査人又は評議員が評議員会に出席した場合における当該出席の方法を含む。）"
            },
            {
              "item_no": 2,
              "text": "評議員会が次に掲げるもののいずれかに該当するときは、その旨法第五十七条第一項（法第百五十二条第六項において準用する場合を含む。）の規定による監事の請求を受けて招集されたもの法第五十七条第二項（法第百五十二条第六項において準用する場合を含む。）の規定により監事が招集したもの法第七十一条第一項（法第百四十七条の規定により読み替えて適用する場合を含む。）（これらの規定を法第百五十二条第六項において準用する場合を含む。）の規定による評議員の請求を受けて招集されたもの法第七十二条第一項（法第百四十七条の規定により読み替えて適用する場合を含む。）（これらの規定を法第百五十二条第六項において準用する場合を含む。）の規定により評議員が招集したもの"
            },
            {
              "item_no": 3,
              "text": "評議員会の議事の経過の要領及びその結果"
            },
            {
              "item_no": 4,
              "text": "決議を要する事項について特別の利害関係を有する評議員があるときは、当該評議員の氏名"
            },
            {
              "item_no": 5,
              "text": "次に掲げる規定（リ及びヌに掲げる規定を除き、これらの規定を法第百五十二条第六項において準用する場合を含む。）により評議員会において述べられた意見又は発言があるときは、その意見又は発言の内容の概要法第四十九条第三項法第四十九条第四項法第五十四条法第五十五条第一項法第五十六条第二項法第八十三条第三項法第八十四条第三項法第八十四条第四項法第八十七条（法第百五十二条第六項において準用する場合を含む。ヌにおいて同じ。）において準用する一般社団法人及び一般財団法人に関する法律第百九条第一項法第八十七条において準用する一般社団法人及び一般財団法人に関する法律第百九条第二項法第百五条第三項"
            },
            {
              "item_no": 6,
              "text": "評議員会に出席した評議員、理事、監事及び会計監査人の氏名又は名称"
            },
            {
              "item_no": 7,
              "text": "評議員会の議長が存するときは、議長の氏名"
            },
            {
              "item_no": 8,
              "text": "議事録の作成に係る職務を行つた者の氏名"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第七十九条（法第百五十二条第六項において準用する場合を含む。）において準用する一般社団法人及び一般財団法人に関する法律第百九十五条の規定により評議員会への報告があつたものとみなされた場合には、評議員会の議事録は、次に掲げる事項を内容とするものとする。"
            },
            {
              "item_no": 1,
              "text": "評議員会への報告があつたものとみなされた事項の内容"
            },
            {
              "item_no": 2,
              "text": "評議員会への報告があつたものとみなされた日"
            },
            {
              "item_no": 3,
              "text": "議事録の作成に係る職務を行つた者の氏名"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十六条第一項（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定めるものは、財産目録（貸借対照表に対応する項目に限る。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十六条第二項（法第百五十二条第六項において準用する場合を含む。）の規定による会計監査報告の作成については、この条の定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "会計監査人は、その職務を適切に遂行するため、次に掲げる者との意思疎通を図り、情報の収集及び監査の環境の整備に努めなければならない。ただし、会計監査人が公正不偏の態度及び独立の立場を保持することができなくなるおそれのある関係の創設及び維持を認めるものと解してはならない。"
            },
            {
              "item_no": 1,
              "text": "当該学校法人（法第百五十二条第六項において準用する場合にあつては、準学校法人。次号において同じ。）の理事及び職員"
            },
            {
              "item_no": 2,
              "text": "当該学校法人の子法人の理事、取締役、会計参与、執行役、業務を執行する社員その他これらの者に相当する者及び子法人に使用される者"
            },
            {
              "item_no": 3,
              "text": "その他会計監査人が適切に職務を遂行するに当たり意思疎通を図るべき者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十二条第一項第二号（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定める方法により算定される額は、次に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "役員又は会計監査人がその在職中に報酬、賞与その他の職務執行の対価（当該役員が当該学校法人（法第百五十二条第六項において準用する場合にあつては、準学校法人。以下この条において同じ。）の職員を兼ねている場合における当該職員の報酬、賞与その他の職務執行の対価を含む。）として学校法人から受け、又は受けるべき財産上の利益（次号に定めるものを除く。）の額の会計年度（次のイからハまでに掲げる場合の区分に応じ、当該イからハまでに定める日を含む会計年度及びその前の各会計年度に限る。）ごとの合計額（当該会計年度の期間が一年でない場合にあつては、当該合計額を一年当たりの額に換算した額）のうち最も高い額法第九十二条第一項（法第百五十二条第六項において準用する場合を含む。）の評議員会の決議を行つた場合当該評議員会の決議の日法第九十三条第一項（法第百五十二条第六項において準用する場合を含む。）の規定による寄附行為の定めに基づいて責任を免除する旨の理事会の決議を行つた場合当該決議のあつた日法第九十四条第一項（法第百五十二条第六項において準用する場合を含む。）の契約を締結した場合責任の原因となる事実が生じた日（二以上の日がある場合にあつては、最も遅い日）"
            },
            {
              "item_no": 2,
              "text": "イに掲げる額をロに掲げる数で除して得た額次に掲げる額の合計額当該役員又は会計監査人が当該学校法人から受けた退職慰労金の額当該役員が当該学校法人の職員を兼ねていた場合における当該職員としての退職手当のうち当該役員を兼ねていた期間の職務執行の対価である部分の額（１）又は（２）に掲げるものの性質を有する財産上の利益の額当該役員又は会計監査人がその職に就いていた年数（当該役員又は会計監査人が次に掲げるものに該当する場合における次に定める数が当該年数を超えている場合にあつては、当該数）理事長六理事長以外の理事であつて、次に掲げるもの四代表業務執行理事及び業務執行理事当該学校法人の業務を執行した理事（（ｉ）に掲げる理事を除く。）当該学校法人の職員である理事理事（（１）及び（２）に掲げるものを除く。）、監事又は会計監査人二"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九十二条第四項（法第九十三条第五項及び第九十四条第五項において準用する場合を含む。）（これらの規定を第百五十二条第六項において準用する場合を含む。）の文部科学省令で定める財産上の利益は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "退職慰労金"
            },
            {
              "item_no": 2,
              "text": "当該役員が当該学校法人（法第百五十二条第六項において準用する場合にあつては、準学校法人）の職員を兼ねていたときは、当該職員としての退職手当のうち当該役員を兼ねていた期間の職務執行の対価である部分"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるものの性質を有する財産上の利益"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百条第一項（法第百五十二条第六項において準用する場合を含む。）の役員及び評議員に対する報酬等の支給の基準においては、役員及び評議員の勤務形態に応じた報酬等の区分及びその額の算定方法並びに支給の方法及び形態に関する事項を定めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三条第二項（法第百五十二条第六項において準用する場合を含む。）の規定による事業報告書及びその附属明細書の作成については、この条の定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "事業報告書は、次に掲げる事項をその内容としなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該学校法人（法第百五十二条第六項において準用する場合にあつては、準学校法人）の状況に関する重要な事項（計算関係書類（計算書類及びその附属明細書をいう。以下同じ。）の内容となる事項を除く。）"
            },
            {
              "item_no": 2,
              "text": "法第三十六条第三項第五号（法第百五十二条第六項において準用する場合を含む。）の体制の整備についての決議があるときは、その決議の内容の概要及び当該体制の運用状況の概要"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "事業報告書の附属明細書は、事業報告書の内容を補足する重要な事項をその内容としなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四条第一項及び第二項（これらの規定を法第百五十二条第六項において準用する場合を含む。）の監査（計算関係書類（各会計年度に係るものに限る。以下この節において同じ。）に係るものに限る。以下この節において同じ。）については、この節に定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する監査には、公認会計士法第二条第一項に規定する監査のほか、計算関係書類に表示された情報と計算関係書類に表示すべき情報との合致の程度を確かめ、かつ、その結果を利害関係者に伝達するための手続を含むものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "監事（会計監査人を置く学校法人（法第百五十二条第六項の規定において準用する場合にあつては、準学校法人。以下この節において同じ。）の監事を除く。以下この条及び次条において同じ。）は、計算関係書類を受領したときは、次に掲げる事項を内容とする監査報告を作成しなければならない。"
            },
            {
              "item_no": 1,
              "text": "監事の監査の方法及びその内容"
            },
            {
              "item_no": 2,
              "text": "計算関係書類が当該学校法人の財産及び収支の状況を全ての重要な点において適正に表示しているかどうかについての意見"
            },
            {
              "item_no": 3,
              "text": "監査のため必要な調査ができなかつたときは、その旨及びその理由"
            },
            {
              "item_no": 4,
              "text": "追記情報"
            },
            {
              "item_no": 5,
              "text": "監査報告を作成した日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第四号に規定する「追記情報」とは、次に掲げる事項その他の事項のうち、監事の判断に関して説明を付す必要がある事項又は計算関係書類の内容のうち強調する必要がある事項をいう。"
            },
            {
              "item_no": 1,
              "text": "会計方針の変更"
            },
            {
              "item_no": 2,
              "text": "重要な偶発事象"
            },
            {
              "item_no": 3,
              "text": "重要な後発事象"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定監事は、次に掲げる日のいずれか遅い日までに、特定理事に対し、計算関係書類についての監査報告の内容を通知しなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該計算関係書類のうち計算書類の全部を受領した日から四週間を経過した日"
            },
            {
              "item_no": 2,
              "text": "当該計算関係書類のうち計算書類の附属明細書を受領した日から一週間を経過した日"
            },
            {
              "item_no": 3,
              "text": "特定理事及び特定監事が合意により定めた日があるときは、その日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "計算関係書類については、特定理事が前項の規定による監査報告の内容の通知を受けた日に、監事の監査を受けたものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、特定監事が第一項の規定により通知をすべき日までに同項の規定による監査報告の内容の通知をしない場合には、当該通知をすべき日に、計算関係書類については、監事の監査を受けたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項に規定する「特定理事」とは、次の各号に掲げる場合の区分に応じ、当該各号に定める者をいう。"
            },
            {
              "item_no": 1,
              "text": "第一項の規定による通知を受ける理事を定めた場合当該通知を受ける理事として定められた理事"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合監査を受けるべき計算関係書類の作成に関する職務を行つた理事"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第三項に規定する「特定監事」とは、次の各号に掲げる場合の区分に応じ、当該各号に定める者をいう。"
            },
            {
              "item_no": 1,
              "text": "第一項の規定による監査報告の内容の通知をすべき監事を定めた場合当該通知をすべき監事として定められた監事"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合全ての監事"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "計算関係書類を作成した理事は、会計監査人に対して計算関係書類を提供しようとするときは、監事に対しても計算関係書類を提供しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "会計監査人は、計算関係書類を受領したときは、次に掲げる事項を内容とする会計監査報告を作成しなければならない。"
            },
            {
              "item_no": 1,
              "text": "会計監査人の監査の方法及びその内容"
            },
            {
              "item_no": 2,
              "text": "計算関係書類が当該学校法人の財産及び収支の状況を全ての重要な点において適正に表示しているかどうかについての意見があるときは、次のイからハまでに掲げる意見の区分に応じ、当該イからハまでに定める事項無限定適正意見監査の対象となつた計算関係書類が一般に公正妥当と認められる学校法人会計の慣行に準拠して、当該計算関係書類に係る期間の財産及び収支の状況を全ての重要な点において適正に表示していると認められる旨除外事項を付した限定付適正意見監査の対象となつた計算関係書類が除外事項を除き一般に公正妥当と認められる学校法人会計の慣行に準拠して、当該計算関係書類に係る期間の財産及び収支の状況を全ての重要な点において適正に表示していると認められる旨、除外事項並びに除外事項を付した限定付適正意見とした理由不適正意見監査の対象となつた計算関係書類が不適正である旨及びその理由"
            },
            {
              "item_no": 3,
              "text": "前号の意見がないときは、その旨及びその理由"
            },
            {
              "item_no": 4,
              "text": "第二号の意見があるときは、事業報告書及びその附属明細書並びに財産目録（第二十四条に規定する貸借対照表に対応する項目を除く。）の内容と計算関係書類の内容又は会計監査人が監査の過程で得た知識との間の重要な相違等について、報告すべき事項の有無及び報告すべき事項があるときはその内容"
            },
            {
              "item_no": 5,
              "text": "追記情報"
            },
            {
              "item_no": 6,
              "text": "会計監査報告を作成した日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第五号に規定する「追記情報」とは、次に掲げる事項その他の事項のうち、会計監査人の判断に関して説明を付す必要がある事項又は計算関係書類の内容のうち強調する必要がある事項とする。"
            },
            {
              "item_no": 1,
              "text": "会計方針の変更"
            },
            {
              "item_no": 2,
              "text": "重要な偶発事象"
            },
            {
              "item_no": 3,
              "text": "重要な後発事象"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "会計監査人を置く学校法人の監事は、計算関係書類及び会計監査報告（次条第三項に規定する場合にあつては、計算関係書類）を受領したときは、次に掲げる事項を内容とする監査報告を作成しなければならない。"
            },
            {
              "item_no": 1,
              "text": "監事の監査の方法及びその内容"
            },
            {
              "item_no": 2,
              "text": "会計監査人の監査の方法又は結果を相当でないと認めたときは、その旨及びその理由（次条第三項に規定する場合にあつては、会計監査報告を受領していない旨）"
            },
            {
              "item_no": 3,
              "text": "重要な後発事象（会計監査報告の内容となつているものを除く。）"
            },
            {
              "item_no": 4,
              "text": "会計監査人の職務の遂行が適正に実施されることを確保するための体制に関する事項"
            },
            {
              "item_no": 5,
              "text": "監査のため必要な調査ができなかつたときは、その旨及びその理由"
            },
            {
              "item_no": 6,
              "text": "監査報告を作成した日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "会計監査人は、次に掲げる日のいずれか遅い日までに、特定監事及び特定理事に対し、計算関係書類についての会計監査報告の内容を通知しなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該計算関係書類のうち計算書類の全部を受領した日から四週間を経過した日"
            },
            {
              "item_no": 2,
              "text": "当該計算関係書類のうち計算書類の附属明細書を受領した日から一週間を経過した日"
            },
            {
              "item_no": 3,
              "text": "特定理事、特定監事及び会計監査人の間で合意により定めた日があるときは、その日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "計算関係書類については、特定監事及び特定理事が前項の規定による会計監査報告の内容の通知を受けた日に、会計監査人の監査を受けたものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、会計監査人が第一項の規定により通知をすべき日までに同項の規定による会計監査報告の内容の通知をしない場合には、当該通知をすべき日に、計算関係書類については、会計監査人の監査を受けたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項に規定する「特定理事」とは、次の各号に掲げる場合の区分に応じ、当該各号に定める者をいう（第三十八条において同じ。）。"
            },
            {
              "item_no": 1,
              "text": "第一項の規定による通知を受ける理事を定めた場合当該通知を受ける理事として定められた理事"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合監査を受けるべき計算関係書類の作成に関する職務を行つた理事"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項に規定する「特定監事」とは、次の各号に掲げる場合の区分に応じ、当該各号に定める者をいう（次条及び第三十八条において同じ。）。"
            },
            {
              "item_no": 1,
              "text": "第一項の規定による会計監査報告の内容の通知を受ける監事を定めたとき当該通知を受ける監事として定められた監事"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合全ての監事"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "会計監査人は、前条第一項の規定による特定監事に対する会計監査報告の内容の通知に際して、当該会計監査人についての次に掲げる事項（当該事項に係る定めがない場合にあつては、当該事項を定めていない旨）を通知しなければならない。ただし、全ての監事が既に当該事項を知つている場合は、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "独立性に関する事項その他監査に関する法令及び規程の遵守に関する事項"
            },
            {
              "item_no": 2,
              "text": "監査、監査に準ずる業務及びこれらに関する業務の契約の受任及び継続の方針に関する事項"
            },
            {
              "item_no": 3,
              "text": "会計監査人の職務の遂行が適正に行われることを確保するための体制に関するその他の事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "会計監査人を置く学校法人の特定監事は、次に掲げる日のいずれか遅い日までに、特定理事及び会計監査人に対し、計算関係書類に係る監査報告の内容を通知しなければならない。"
            },
            {
              "item_no": 1,
              "text": "会計監査報告を受領した日（第三十六条第三項に規定する場合にあつては、同項の規定により監査を受けたものとみなされた日）から一週間を経過した日"
            },
            {
              "item_no": 2,
              "text": "特定理事及び特定監事の間で合意により定めた日があるときは、その日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "計算関係書類については、特定理事及び会計監査人が前項の規定による監査報告の内容の通知を受けた日に、監事の監査を受けたものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、特定監事が第一項の規定により通知をすべき日までに同項の規定による監査報告の内容の通知をしない場合には、当該通知をすべき日に、計算関係書類については、監事の監査を受けたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四条第一項（法第百五十二条第六項において準用する場合を含む。）の監査（事業報告書及びその附属明細書に係るものに限る。以下この節において同じ。）については、この節に定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "監事は、事業報告書及びその附属明細書を受領したときは、次に掲げる事項を内容とする監査報告を作成しなければならない。"
            },
            {
              "item_no": 1,
              "text": "監事の監査の方法及びその内容"
            },
            {
              "item_no": 2,
              "text": "事業報告書及びその附属明細書が法令又は寄附行為に従い当該学校法人（法第百五十二条第六項において準用する場合にあつては、準学校法人。以下この節において同じ。）の状況を正しく示しているかどうかについての意見"
            },
            {
              "item_no": 3,
              "text": "当該学校法人の理事の職務の遂行に関し、不正の行為又は法令若しくは寄附行為に違反する重大な事実があつたときは、その事実"
            },
            {
              "item_no": 4,
              "text": "監査のため必要な調査ができなかつたときは、その旨及びその理由"
            },
            {
              "item_no": 5,
              "text": "第二十九条第二項第二号に掲げる事項（監査の範囲に属さないものを除く。）がある場合において、当該事項の内容が相当でないと認めるときは、その旨及びその理由"
            },
            {
              "item_no": 6,
              "text": "監査報告を作成した日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定監事は、次に掲げる日のいずれか遅い日までに、特定理事に対し、事業報告書及びその附属明細書についての監査報告の内容を通知しなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該事業報告書を受領した日から四週間を経過した日"
            },
            {
              "item_no": 2,
              "text": "当該事業報告書の附属明細書を受領した日から一週間を経過した日"
            },
            {
              "item_no": 3,
              "text": "特定理事及び特定監事の間で合意により定めた日があるときは、その日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "事業報告書及びその附属明細書については、特定理事が前項の規定による監査報告の内容の通知を受けた日に、監事の監査を受けたものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、特定監事が第一項の規定により通知をすべき日までに同項の規定による監査報告の内容の通知をしない場合には、当該通知をすべき日に、事業報告書及びその附属明細書については、監事の監査を受けたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項に規定する「特定理事」とは、次の各号に掲げる場合の区分に応じ、当該各号に定める者をいう。"
            },
            {
              "item_no": 1,
              "text": "第一項の規定による通知を受ける理事を定めた場合当該通知を受ける理事として定められた理事"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合事業報告書及びその附属明細書の作成に関する職務を行つた理事"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第三項に規定する「特定監事」とは、次の各号に掲げる場合の区分に応じ、当該各号に定める者をいう。"
            },
            {
              "item_no": 1,
              "text": "第一項の規定による監査報告の内容の通知をすべき監事を定めた場合当該通知をすべき監事として定められた監事"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合全ての監事"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五条第一項（法第百五十二条第六項において準用する場合を含む。）の規定による計算書類及び事業報告書並びに監査報告（会計監査人を置く学校法人にあつては、会計監査報告を含む。以下この条において「提供書類等」という。）の提供に関しては、この条の定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "定時評議員会の招集通知（法第七十条第四項又は第五項（これらの規定を法第百五十二条第六項において準用する場合を含む。）の通知をいう。次項において同じ。）を次の各号に掲げる方法により行う場合にあつては、提供書類等は、当該各号に定める方法により提供しなければならない。"
            },
            {
              "item_no": 1,
              "text": "書面の提供次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める方法提供書類等が書面をもつて作成されている場合当該書面に記載された事項を記載した書面の提供提供書類等が電磁的記録をもつて作成されている場合当該電磁的記録に記録された事項を記載した書面の提供"
            },
            {
              "item_no": 2,
              "text": "情報通信の技術を利用する方法による提供次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める方法提供書類等が書面をもつて作成されている場合情報通信の技術を利用する方法による当該書面に記載された事項の提供提供書類等が電磁的記録をもつて作成されている場合情報通信の技術を利用する方法による当該電磁的記録に記録された事項の提供"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "理事は、計算書類又は事業報告書の内容とすべき事項について、定時評議員会の招集通知を発出した日から定時評議員会の前日までの間に修正をすべき事情が生じた場合における修正後の事項を評議員に周知させる方法を当該招集通知と併せて通知することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百七条第一項第一号（法第百五十二条第六項において準用する場合を含む。）に掲げる財産目録は、理事会の決議による承認を受けなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百四条及び第百五条（これらの規定を法第百五十二条第六項において準用する場合を含む。）並びに第三十条から前条までの規定は、学校法人（法第百五十二条第六項において準用する場合にあつては、準学校法人）が前項の財産目録に係る同項の承認を受けるための手続について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百八条第三項の規定により寄附行為の変更の認可を受けようとするときは、認可申請書並びに寄附行為変更の条項（当該条項に係る新旧の比較対照表を含む。以下同じ。）及び事由を記載した書類に次に掲げる書類を添付して、所轄庁に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "寄附行為所定の手続（法第百八条第一項及び第二項に規定する手続（同項に規定する手続に代えて評議員会の決議を要する旨を寄附行為をもつて定めた学校法人及び大臣所轄学校法人等（法第百五十条の軽微な変更として文部科学省令で定めるもの以外の寄附行為の変更の認可を受けようとするものに限る。）にあつては、評議員会の決議）を含む。）を経たことを証する書類"
            },
            {
              "item_no": 2,
              "text": "文部科学大臣の所轄に属する学校法人にあつては、次に掲げる書類当該学校法人の概要を記載した書類第三条第一項第十号に掲げる書類"
            },
            {
              "item_no": 3,
              "text": "その他所轄庁が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の寄附行為の変更が、学校法人が私立大学等を設置する場合に係るものであるときは、同項の規定にかかわらず、認可申請書並びに寄附行為変更の条項及び事由を記載した書類に次に掲げる書類を添付して、当該私立大学等の開設年度の前々年度の十月一日から同月三十一日までの間に文部科学大臣に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "前項第一号に掲げる書類"
            },
            {
              "item_no": 2,
              "text": "第三条第一項第三号、第九号及び第十号に掲げる書類"
            },
            {
              "item_no": 3,
              "text": "その他文部科学大臣が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請をした者は、次に掲げる書類を当該私立大学等の開設年度の前年度の六月三十日までに文部科学大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "開設年度の前々年度の財産の一覧その他の最近における財産の状況を知ることができる書類、貸借対照表及び収支決算書並びに開設年度の前年度の予算書"
            },
            {
              "item_no": 2,
              "text": "第三条第二項第二号及び第四号から第七号までに掲げる書類"
            },
            {
              "item_no": 3,
              "text": "その他文部科学大臣が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定は、第一項の寄附行為の変更が、私立大学の学部若しくは学科、大学院若しくは大学院の研究科又は私立高等専門学校の学科（以下「私立大学の学部等」と総称する。）を設置する場合に係るものであるときの申請について準用する。この場合において、次の表の第一欄に掲げる規定中同表の第二欄に掲げる字句は、それぞれ同表の第三欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項の寄附行為の変更が、大学設置基準（昭和三十一年文部省令第二十八号）第五十条第一項、短期大学設置基準（昭和五十年文部省令第二十一号）第四十三条第一項、専門職大学設置基準（平成二十九年文部科学省令第三十三号）第六十二条第一項又は専門職短期大学設置基準（平成二十九年文部科学省令第三十四号）第五十九条第一項に規定する国際連携学科の設置に係る場合における前項の規定の適用については、同項の表中「当該私立大学の学部等の開設年度の前々年度の三月一日から同月三十一日まで」とあるのは「当該学科の開設年度の前々年度の三月一日から同月三十一日まで又は当該学科の開設年度の前年度の八月一日から同月三十一日まで若しくは三月一日から同月三十一日まで又は当該学科の開設年度の八月一日から同月三十一日まで」と、同表前項の項中「当該私立大学等」とあるのは「当該私立大学等の開設年度の前年度の六月三十日までに」と、「当該私立大学の学部等」とあるのは「当該学科の設置の認可に係る申請時に」とする。この場合において、第三条第二項第六号中「開設年度の前年度」とあるのは「開設年度の前年度（開設年度に申請する場合にあつては開設年度）」と、第三項第一号中「開設年度の前々年度」とあるのは「申請年度の前年度」と、「開設年度の前年度」とあるのは「申請年度」とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項の寄附行為の変更が、都道府県知事の所轄に属する学校法人が都道府県知事又は地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市若しくは同法第二百五十二条の二十二第一項の中核市（次項及び第十項において「指定都市等」という。）の長の所轄に属する私立学校を設置し、又は設置している私立学校に課程、学科若しくは部（以下「課程等」という。）を設置する場合（広域の通信制の課程以外の通信制の課程を広域の通信制の課程とする場合を含む。以下同じ。）に係るものであるときは、同項に掲げる書類のほか、次に掲げる書類を添付して、所轄庁が定める日までに所轄庁に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "第三条第二項各号（第一号及び第八号を除く。）に掲げる書類（この場合において、同項第六号中「開設年度の前年度から開設後修業年限に相当する年数が経過する年度まで」とあるのは、「二年間」とする。）"
            },
            {
              "item_no": 2,
              "text": "第三項第一号に掲げる書類"
            },
            {
              "item_no": 3,
              "text": "その他所轄庁が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第一項の寄附行為の変更が、文部科学大臣の所轄に属する学校法人が都道府県知事又は指定都市等の長の所轄に属する私立学校を設置し、又は都道府県知事の所轄に属する私立学校に課程等を設置する場合に係るものであるときは、同項に掲げる書類のほか、次に掲げる書類を添付して、文部科学大臣に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "第三条第一項第九号に掲げる書類"
            },
            {
              "item_no": 2,
              "text": "第三条第二項第二号及び第四号から第七号までに掲げる書類"
            },
            {
              "item_no": 3,
              "text": "第三項第一号に掲げる書類"
            },
            {
              "item_no": 4,
              "text": "その他文部科学大臣が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "第四条の規定は、第二項及び第四項の申請について準用する。この場合において、同項の申請については、同条中「私立大学等」とあるのは、「私立大学の学部等」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "第一項の寄附行為の変更が、私立学校を廃止し、若しくは都道府県知事の所轄に属する私立学校に置いていた課程等を廃止する場合（広域の通信制の課程を広域の通信制の課程以外の課程とする場合を含む。以下この項において同じ。）又は従来行つていた収益事業を廃止する場合に係るものであるときは、同項に掲げる書類のほか、次に掲げる書類を添付して、所轄庁に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "当該廃止する私立学校若しくは課程等又は収益事業に係る財産の処分に関する事項を記載した書類"
            },
            {
              "item_no": 2,
              "text": "第三条第二項第一号及び第六号に掲げる書類（この場合において、同号中「開設年度の前年度から開設後修業年限に相当する年数が経過する年度まで」とあるのは、「二年間」とする。）"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "第一項の寄附行為の変更が、都道府県知事又は指定都市等の長の所轄に属する私立学校又は課程等を廃止し、その職員組織等を基に、他の都道府県知事又は指定都市等の長の所轄に属する私立学校又は他の課程等を設置しようとする場合に係るものであるときは、同項に掲げる書類のほか、第六項又は第七項の規定にかかわらず、第三条第二項第一号及び第五号に掲げる書類を添付して、所轄庁が定める日までに所轄庁に申請するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "第一項の寄附行為の変更が、当該学校法人が新たに収益事業を行う場合に係るものであるときは、同項に掲げる書類のほか、次に掲げる書類を添付して、所轄庁に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "第三条第二項第四号から第七号までに掲げる書類（この場合において、同項第六号中「開設年度の前年度から開設後修業年限に相当する年数が経過する年度まで」とあるのは、「二年間」とする。）"
            },
            {
              "item_no": 2,
              "text": "第三項第一号に掲げる書類"
            }
          ]
        },
        {
          "paragraph_no": 12,
          "items": [
            {
              "item_no": null,
              "text": "第一項の寄附行為の変更が登記事項の変更に係る場合には、同項の認可申請書並びに寄附行為変更の条項及び事由を記載した書類には、副本を添付することを要する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項の寄附行為の変更が、学校教育法（昭和二十二年法律第二十六号）第四条第一項に基づく私立大学等又は私立大学の学部等（私立大学の学部の学科及び私立高等専門学校の学科を除く。以下この条において同じ。）の設置者の変更により当該私立大学等又は私立大学の学部等の設置者となる場合に係るものであるときは、前条第一項の規定にかかわらず、認可申請書並びに寄附行為変更の条項及び事由を記載した書類に次に掲げる書類を添付して、文部科学大臣に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "前条第一項第一号及び第二号ロに掲げる書類"
            },
            {
              "item_no": 2,
              "text": "前条第三項第一号に掲げる書類"
            },
            {
              "item_no": 3,
              "text": "第三条第一項第三号に掲げる書類"
            },
            {
              "item_no": 4,
              "text": "第三条第二項第四号から第七号までに掲げる書類"
            },
            {
              "item_no": 5,
              "text": "その他文部科学大臣が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項の寄附行為の変更が、学校教育法第四条第一項に基づく私立大学等又は私立大学の学部等の設置者の変更により当該私立大学等又は私立大学の学部等の設置者でなくなる場合（当該変更後も文部科学大臣の所轄に属する学校法人である場合に限る。）に係るものであるときは、前条第一項の規定にかかわらず、認可申請書並びに寄附行為変更の条項及び事由を記載した書類に次に掲げる書類を添付して、文部科学大臣に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "当該設置者の変更による財産の処分に関する事項を記載した書類"
            },
            {
              "item_no": 2,
              "text": "前条第一項第一号及び第二号に掲げる書類"
            },
            {
              "item_no": 3,
              "text": "第三条第二項第一号及び第六号に掲げる書類（この場合において、同号中「開設年度の前年度から開設後修業年限に相当する年数が経過する年度まで」とあるのは、「二年間」とする。）"
            },
            {
              "item_no": 4,
              "text": "その他文部科学大臣が定める書類"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百八条第三項（法第百五十二条第六項において準用する場合を含む。）の軽微な変更として文部科学省令で定めるものは、次に掲げる事項に係る寄附行為の変更とする。"
            },
            {
              "item_no": 1,
              "text": "法第二十三条第一項第三号（法第百五十二条第六項において準用する場合を含む。）に掲げる事項のうち、学校教育法第四条第二項の規定に基づき、認可を受けることを要しないこととされた事項、同条第一項（同法第百三十四条第二項において準用する場合を含む。）及び同法第百三十条第一項の設置廃止を伴わない名称の変更に係る事項、就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律（平成十八年法律第七十七号。附則第十二項において「認定こども園法」という。）第十七条第一項の設置廃止を伴わない名称の変更に係る事項並びに大学の学部の学科、高等専門学校の学科及び大学における通信教育の廃止に係る事項"
            },
            {
              "item_no": 2,
              "text": "法第二十三条第一項第四号（法第百五十二条第六項において準用する場合を含む。）に掲げる事項（所轄庁の変更を伴わない場合に限る。）"
            },
            {
              "item_no": 3,
              "text": "法第二十三条第一項第十六号（法第百五十二条第六項において準用する場合を含む。）に掲げる事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百八条第五項の規定による寄附行為の変更の届出を行おうとするときは、届出書に寄附行為変更の条項及び事由を記載した書類、変更後の寄附行為並びに第四十四条第一項第一号に掲げる書類を添付して、所轄庁に提出するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九条第三項の解散の認可を受けようとするときは、解散の事由を記載した認可申請書に次に掲げる書類を添付して、所轄庁に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "理由書"
            },
            {
              "item_no": 2,
              "text": "法第百九条第一項第一号に該当する場合にあつては寄附行為所定の手続（同号に規定する手続及び同条第二項に規定する手続（同項に規定する手続に代えて評議員会の決議を要する旨を寄附行為をもつて定めた学校法人及び大臣所轄学校法人等にあつては、評議員会の決議）を含む。）を経たことを証する書類"
            },
            {
              "item_no": 3,
              "text": "残余財産の処分に関する事項を記載した書類"
            },
            {
              "item_no": 4,
              "text": "第三条第二項第一号に掲げる書類"
            },
            {
              "item_no": 5,
              "text": "文部科学大臣の所轄に属する学校法人にあつては、第三条第一項第十号及び第四十四条第一項第二号イに掲げる書類"
            },
            {
              "item_no": 6,
              "text": "その他所轄庁が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の認可申請書及び同項第一号に掲げる書類には、副本を添付することを要する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二十六条第三項の合併の認可を受けようとするときは、認可申請書に次に掲げる書類を添付して、所轄庁に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "理由書"
            },
            {
              "item_no": 2,
              "text": "法第百二十六条第一項及び第二項に規定する手続（同項に規定する手続に代えて評議員会の決議を要する旨を寄附行為をもつて定めた学校法人及び大臣所轄学校法人等にあつては、評議員会の決議）（その他寄附行為をもつて定める手続がある場合は、当該手続を含む。）を経たことを証する書類"
            },
            {
              "item_no": 3,
              "text": "法第百二十九条の場合においては、申請者が同条の規定により選任された者であることを証する書類"
            },
            {
              "item_no": 4,
              "text": "合併契約書"
            },
            {
              "item_no": 5,
              "text": "合併後存続する学校法人（以下この項において「存続学校法人」という。）又は合併によつて設立する学校法人（以下この項において「設立学校法人」という。）について、次に掲げる書類寄附行為第三条第一項第五号に掲げる書類（存続学校法人については、同号イの書類のうち引き続き役員となる者に係る就任承諾書を除く。）第三条第一項第六号に掲げる書類（存続学校法人については、同号イの書類のうち引き続き監事となる者に係る就任承諾書を除く。）第三条第一項第七号に掲げる書類（存続学校法人については、同号イの書類のうち引き続き評議員となる者に係る就任承諾書を除く。）会計監査人を置く学校法人にあつては、第三条第一項第八号に掲げる書類（存続学校法人については、同号イの書類のうち引き続き会計監査人となる者に係る就任承諾書を除く。）第三条第二項第六号に掲げる書類（この場合において、同号中「開設年度の前年度から開設後修業年限に相当する年数が経過する年度まで」とあるのは、「二年間」とする。）"
            },
            {
              "item_no": 6,
              "text": "合併前の学校法人又は準学校法人について、次に掲げる書類寄附行為貸借対照表第三条第二項第一号から第五号まで（第二号を除く。）に掲げる書類"
            },
            {
              "item_no": 7,
              "text": "合併前の学校法人又は準学校法人について、存続学校法人又は設立学校法人が文部科学大臣の所轄に属する学校法人である場合にあつては、当該学校法人の概要を記載した書類及び第三条第一項第十号に掲げる書類"
            },
            {
              "item_no": 8,
              "text": "存続学校法人又は設立学校法人の設置する私立学校の学則"
            },
            {
              "item_no": 9,
              "text": "その他所轄庁が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による申請は、合併後当事者である学校法人の一部が存続する場合にあつては、合併の当事者である学校法人又は準学校法人の全部が共同して行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の認可申請書、同項第一号及び第五号イに掲げる書類並びに同項第六号ハに掲げる書類のうち財産の一覧には、副本を添付することを要する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十七条第二号（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定めるものは、次に掲げる書類とする。"
            },
            {
              "item_no": 1,
              "text": "計算書類等"
            },
            {
              "item_no": 2,
              "text": "監査報告（会計監査人を置く学校法人にあつては、会計監査報告を含む。）"
            },
            {
              "item_no": 3,
              "text": "財産目録等（法第百七条第一項第二号（法第百五十二条第六項において準用する場合を含む。）の名簿に記載され、又は記録された事項中、個人の住所に係る記載又は記録の部分を除く。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四十条第一項（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定める方法は、次に掲げる事項を記載した書面の提出又は第八条に規定する情報通信の技術を利用する方法による当該事項の提供とする。"
            },
            {
              "item_no": 1,
              "text": "被告となるべき者"
            },
            {
              "item_no": 2,
              "text": "請求の趣旨及び請求を特定するのに必要な事実"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四十条第三項（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定める方法は、次に掲げる事項を記載した書面の提出又は第八条に規定する情報通信の技術を利用する方法による当該事項の提供とする。"
            },
            {
              "item_no": 1,
              "text": "学校法人が行つた調査の内容（次号の判断の基礎とした資料を含む。）"
            },
            {
              "item_no": 2,
              "text": "請求対象者（役員、会計監査人又は清算人であつて、法第百四十条第一項（法第百五十二条第六項において準用する場合を含む。）の規定による請求に係る前条第一号に掲げるものをいう。次号において同じ。）の責任又は義務の有無についての判断及びその理由"
            },
            {
              "item_no": 3,
              "text": "請求対象者に責任又は義務があると判断した場合において、責任追及の訴えを提起しないときは、その理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第三条第一項第一号及び令第四条第一項第一号の収益の額は、学校法人会計基準（昭和四十六年文部省令第十八号）第十六条第二号イに掲げる事業活動収支計算書の決算の項事業活動収入計欄に計上した額（同項中収益事業収入欄及び特別収入計欄に計上した額がある場合は、これらの額を控除した額）と学校法人会計基準第三条第一項に規定する収益事業会計に経常的な収益の額として計上した額の合計額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第三条の規定の適用については、同条第一項に規定する事業の規模に関する基準及び同条第三項に規定する事業を行う区域に関する基準のいずれにも該当する場合に限り、法第百四十三条（法第百五十二条第六項において準用する場合を含む。）の政令で定める基準に該当するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十条（法第百五十二条第六項において準用する場合を含む。）の軽微な変更として文部科学省令で定めるものは、次に掲げる事項に係る寄附行為の変更とする。"
            },
            {
              "item_no": 1,
              "text": "法第二十三条第一項第四号、第六号（理事会の決議に係る事項を除く。）、第九号（評議員会の決議に係る事項を除く。）、第十一号、第十二号及び第十六号（これらの規定を法第百五十二条第六項において準用する場合を含む。）に掲げる事項"
            },
            {
              "item_no": 2,
              "text": "第四十六条第一項第一号に掲げる事項"
            },
            {
              "item_no": 3,
              "text": "法第二十三条第一項各号（法第百五十二条第六項において準用する場合を含む。）に掲げる事項以外の事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十一条（法第百五十二条第六項において準用する場合を含む。）の規定による公表は、インターネットの利用により行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十一条第二号（法第百五十二条第六項において準用する場合を含む。）の文部科学省令で定めるものは、第四十九条各号に掲げる書類とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三条第五項から第七項まで、第四十四条第一項、第六項及び第九項から第十二項まで、第四十六条第二項、第四十七条並びに第四十八条の規定は、準学校法人について準用する。この場合において、これらの規定中「大臣所轄学校法人等」とあるのは、「法第百五十二条第六項において準用する法第百四十三条に規定する大臣所轄学校法人等」と読み替えるほか、次の表の第一欄に掲げる規定中同表の第二欄に掲げる字句は、それぞれ同表の第三欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十二条第七項の規定により学校法人及び準学校法人が、それぞれ準学校法人及び学校法人となること（以下この条において「組織変更」という。）の認可を受けようとするときは、認可申請書並びに寄附行為変更の条項及び事由を記載した書類に次に掲げる書類を添付して、所轄庁に認可を申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "理由書"
            },
            {
              "item_no": 2,
              "text": "寄附行為所定の手続（法第百八条第一項及び第二項（これらの規定を法第百五十二条第六項において準用する場合を含む。）に規定する手続（法第百八条第二項（法第百五十二条第六項において準用する場合を含む。）に規定する手続に代えて評議員会の決議を要する旨を寄附行為をもつて定めた学校法人（法第百五十二条第六項において準用する場合にあつては、準学校法人）及び大臣所轄学校法人等（法第百五十二条第六項において準用する場合にあつては、同項において準用する法第百四十二条に規定する大臣所轄学校法人等）にあつては、評議員会の決議）を含む。）を経たことを証する書類"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の組織変更が、当該準学校法人が文部科学大臣の所轄に属する学校法人になろうとする場合に係るものであるときは、同項に掲げる書類のほか、次に掲げる書類を添付して、開設年度の前々年度の十月一日から同月三十一日までの間に文部科学大臣に申請するものとする。"
            },
            {
              "item_no": 1,
              "text": "第三条第一項第三号及び第五号から第十号までに掲げる書類（第八号に掲げる書類については、当該学校法人が会計監査人を置く学校法人になろうとする場合に限る。）"
            },
            {
              "item_no": 2,
              "text": "その他文部科学大臣が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請をした者は、次に掲げる書類を設置する私立大学等の開設年度の前年度の六月三十日までに文部科学大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "第三条第二項第二号から第七号までに掲げる書類"
            },
            {
              "item_no": 2,
              "text": "第四十四条第三項第一号に掲げる書類"
            },
            {
              "item_no": 3,
              "text": "その他文部科学大臣が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第四条の規定は、第二項の申請について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項の組織変更が、他の学校法人が設置している私立大学等の目的、位置、職員組織並びに施設及び設備の現状を変更することなく、当該私立大学等を設置することを目的とする場合に係るものであるときは、第二項中「前々年度の十月一日から」とあるのは、「前々年度の三月一日から」とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項の組織変更が、当該学校法人が準学校法人になろうとする場合（新たに私立専修学校又は私立各種学校を設置する場合に限る。）又は準学校法人が都道府県知事の所轄に属する学校法人になろうとする場合に係るものであるときは、同項に掲げる書類のほか、次に掲げる書類を添付して、所轄庁が定める日までに所轄庁に申請するものとする。この場合において、文部科学大臣の所轄に属する当該学校法人が準学校法人になろうとする場合に係るものであるときは、当該学校法人を都道府県知事の所轄に属する学校法人とみなす。"
            },
            {
              "item_no": 1,
              "text": "第三条第一項第五号から第八号までに掲げる書類（同号に掲げる書類については、当該学校法人が会計監査人を置く学校法人又は準学校法人になろうとする場合に限る。）"
            },
            {
              "item_no": 2,
              "text": "第三条第二項第二号から第七号に掲げる書類（この場合において、同項第六号中「開設年度の前年度から開設後修業年限に相当する年数が経過する年度まで」とあるのは、「二年間」とする。）"
            },
            {
              "item_no": 3,
              "text": "第四十四条第三項第一号に掲げる書類"
            },
            {
              "item_no": 4,
              "text": "その他所轄庁が定める書類"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第一項の認可申請書並びに寄附行為変更の条項及び事由を記載した書類並びに同項第一号に掲げる書類には、副本を添付することを要する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十二条第十一項の公表は、インターネットの利用により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三条、第四十四条から第四十八条まで及び第五十七条の認可申請書その他の書類（次項において「認可申請書等」という。）のうち文部科学大臣に提出するものの様式等は、文部科学大臣が別に定める。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "文部科学大臣は、必要があると認めるときは、認可申請書等以外の書類の提出を求め、又は認可申請書等の一部の提出を免除することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十二条第三項の規定により専修学校又は各種学校を設置する学校法人に対してこの省令の規定を適用する場合には、この省令の規定中私立学校のうちには、私立専修学校又は私立各種学校を含むものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第六条第二項の規定により都道府県知事に届け出なければならない事項は、理事、監事、評議員又は会計監査人が就任したときに係るものである場合にはその氏名及び住所並びにその年月日、理事、監事、評議員又は会計監査人が退任したときに係るものである場合にはその氏名及びその年月日とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "文部科学大臣を所轄庁とする学校法人は、組合等登記令（昭和三十九年政令第二十九号）の規定により登記をしたときは、遅滞なく、登記事項証明書を添えて、その旨を文部科学大臣に届け出ることを要する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "文部科学大臣を所轄庁とする学校法人は、理事、監事、評議員又は会計監査人が就任したときはその氏名及び住所並びにその年月日を、理事、監事、評議員又は会計監査人が退任したときはその氏名及びその年月日を、遅滞なく、文部科学大臣に届け出ることを要する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "令第六条第一項若しくは第二項又は前二項の規定による届出が、理事、監事、評議員又は会計監査人の就任に係るものである場合には、届出書に次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "第三条第一項第五号から第八号までに掲げる書類"
            },
            {
              "item_no": 2,
              "text": "理事が法第三十一条第二項（法第百五十二条第六項において準用する場合を含む。）に該当しない者であることを証する書類"
            },
            {
              "item_no": 3,
              "text": "理事のうちに、法第三十一条第四項第二号（法第百五十二条第六項において準用する場合を含む。）に掲げる者が一人以上（大臣所轄学校法人等（法第百五十二条第六項において準用する場合にあつては、同項において準用する法第百四十三条に規定する大臣所轄学校法人等）にあつては、二人以上）含まれていることを証する書類"
            },
            {
              "item_no": 4,
              "text": "評議員が法第六十二条第二項（法第百五十二条第六項において準用する場合を含む。）に該当しない者であることを証する書類"
            },
            {
              "item_no": 5,
              "text": "理事又は理事会が選任した評議員の数が評議員の総数の二分の一を超えていないことを証する書類"
            },
            {
              "item_no": 6,
              "text": "理事、監事又は評議員の就任に係る届出にあつては、寄附行為所定の手続（法第三十条第二項（法第百五十二条第六項において準用する場合を含む。）に規定する手続（法第三十条第二項の手続に代えて評議員会の決議を要する旨を寄附行為をもつて定めた学校法人（法第百五十二条第六項において準用する場合にあつては、準学校法人）にあつては、評議員会の決議）を含む。）を経たことを証する書類"
            },
            {
              "item_no": 7,
              "text": "会計監査人の就任に係る届出にあつては、評議員会の決議を経たことを証する書類"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この中央省庁等改革推進本部令（次条において「本部令」という。）は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この本部令は、その施行の日に、中央省庁等改革のための文部科学省組織関係命令の整備に関する命令（平成十三年文部科学省令第十六号）となるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和四年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和七年四月一日から施行する。ただし、次条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日（以下「施行日」という。）以後に学校法人又は私立学校法第百五十二条第五項の法人の寄附行為、合併又は組織変更の認可を受けようとする場合において、施行日前に当該認可の申請をするときは、この省令による改正前の私立学校法施行規則第二条第一項第五号及び第五項第一号並びに第六条第一項第五号ロ（これらの規定を第八条において準用する場合を含む。）並びに第九条第二項第一号及び第六項第一号の規定にかかわらず、この省令による改正後の私立学校法施行規則第三条第一項第五号から第八号まで及び第五項第一号、第四十八条第一項第五号ロからヘまで並びに第五十七条第二項第一号及び第六項第一号の規定の例により、書類を添付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和七年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}