{
  "law_id": "昭和二十六年厚生省令第五十二号",
  "law_name": "乳及び乳製品の成分規格等に関する命令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "乳及び乳製品並びにこれらを主要原料とする食品（以下「乳等」という。）に関し、食品衛生法（昭和二十二年法律第二百三十三号。以下「法」という。）第十条第一項に規定する厚生労働省令で定める場合並びに法第十三条第一項に規定する成分規格及び製造等の方法の基準の要領については、この命令の定めるところによる。ただし、組換えＤＮＡ技術（酵素等を用いた切断及び再結合の操作によつて、ＤＮＡをつなぎ合わせた組換えＤＮＡ分子を作製し、それを生細胞に移入し、かつ、増殖させる技術をいう。）を応用した乳等の成分規格及び製造の方法の基準、農薬等（農薬取締法（昭和二十三年法律第八十二号）第二条第一項に規定する農薬、飼料の安全性の確保及び品質の改善に関する法律（昭和二十八年法律第三十五号）第二条第三項の規定に基づく農林水産省令で定める用途に供することを目的として飼料に添加、混和、浸潤その他の方法によつて用いられる物又は医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律（昭和三十五年法律第百四十五号）第二条第一項に規定する医薬品であつて専ら動物のために使用されることが目的とされているもの（以下「動物用医薬品」という。）をいう。以下同じ。）の成分である物質（その物質が化学的に変化して生成した物質を含む。以下同じ。）の量の限度に係る成分規格並びに添加物の成分規格及び製造等の方法の基準については、この命令に定めるもののほか、食品衛生法施行規則（昭和二十三年厚生省令第二十三号）及び食品、添加物等の規格基準（昭和三十四年厚生省告示第三百七十号）の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「乳」とは、生乳、牛乳、特別牛乳、生山羊乳、殺菌山羊乳、生めん羊乳、生水牛乳、成分調整牛乳、低脂肪牛乳、無脂肪牛乳及び加工乳をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「生乳」とは、搾取したままの牛の乳をいう。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「牛乳」とは、直接飲用に供する目的又はこれを原料とした食品の製造若しくは加工の用に供する目的で販売（不特定又は多数の者に対する販売以外の授与を含む。以下同じ。）する牛の乳をいう。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「特別牛乳」とは、牛乳であつて特別牛乳として販売するものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「生山羊乳」とは、搾取したままの山羊乳をいう。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「殺菌山羊乳」とは、直接飲用に供する目的で販売する山羊乳をいう。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「生めん羊乳」とは、搾取したままのめん羊乳をいう。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「生水牛乳」とは、搾取したままの水牛乳をいう。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「成分調整牛乳」とは、生乳から乳脂肪分その他の成分の一部を除去したものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「低脂肪牛乳」とは、成分調整牛乳であつて、乳脂肪分を除去したもののうち、無脂肪牛乳以外のものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「無脂肪牛乳」とは、成分調整牛乳であつて、ほとんどすべての乳脂肪分を除去したものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 12,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「加工乳」とは、生乳、牛乳、特別牛乳若しくは生水牛乳又はこれらを原料として製造した食品を加工したもの（成分調整牛乳、低脂肪牛乳、無脂肪牛乳、発酵乳及び乳酸菌飲料を除く。）をいう。"
            }
          ]
        },
        {
          "paragraph_no": 13,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「乳製品」とは、クリーム、バター、バターオイル、チーズ、濃縮ホエイ、アイスクリーム類、濃縮乳、脱脂濃縮乳、無糖練乳、無糖脱脂練乳、加糖練乳、加糖脱脂練乳、全粉乳、脱脂粉乳、クリームパウダー、ホエイパウダー、たんぱく質濃縮ホエイパウダー、バターミルクパウダー、加糖粉乳、調製粉乳、調製液状乳、発酵乳、乳酸菌飲料（無脂乳固形分三・〇％以上を含むものに限る。）及び乳飲料をいう。"
            }
          ]
        },
        {
          "paragraph_no": 14,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「クリーム」とは、生乳、牛乳、特別牛乳又は生水牛乳から乳脂肪分以外の成分を除去したものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 15,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「バター」とは、生乳、牛乳、特別牛乳又は生水牛乳から得られた脂肪粒を練圧したものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 16,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「バターオイル」とは、バター又はクリームからほとんどすべての乳脂肪以外の成分を除去したものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 17,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「チーズ」とは、ナチユラルチーズ及びプロセスチーズをいう。"
            }
          ]
        },
        {
          "paragraph_no": 18,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「ナチユラルチーズ」とは、次のものをいう。"
            },
            {
              "item_no": 1,
              "text": "乳、バターミルク（バターを製造する際に生じた脂肪粒以外の部分をいう。以下同じ。）、クリーム又はこれらを混合したもののほとんどすべて又は一部のたんぱく質を酵素その他の凝固剤により凝固させた凝乳から乳清の一部を除去したもの又はこれらを熟成したもの"
            },
            {
              "item_no": 2,
              "text": "前号に掲げるもののほか、乳等を原料として、たんぱく質の凝固作用を含む製造技術を用いて製造したものであつて、同号に掲げるものと同様の化学的、物理的及び官能的特性を有するもの"
            }
          ]
        },
        {
          "paragraph_no": 19,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「プロセスチーズ」とは、ナチユラルチーズを粉砕し、加熱溶融し、乳化したものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 20,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「濃縮ホエイ」とは、乳を乳酸菌で発酵させ、又は乳に酵素若しくは酸を加えてできた乳清を濃縮し、固形状にしたものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 21,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「アイスクリーム類」とは、乳又はこれらを原料として製造した食品を加工し、又は主要原料としたものを凍結させたものであつて、乳固形分三・〇％以上を含むもの（発酵乳を除く。）をいう。"
            }
          ]
        },
        {
          "paragraph_no": 22,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「アイスクリーム」とは、アイスクリーム類であつてアイスクリームとして販売するものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 23,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「アイスミルク」とは、アイスクリーム類であつてアイスミルクとして販売するものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 24,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「ラクトアイス」とは、アイスクリーム類であつてラクトアイスとして販売するものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 25,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「濃縮乳」とは、生乳、牛乳、特別牛乳又は生水牛乳を濃縮したものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 26,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「脱脂濃縮乳」とは、生乳、牛乳、特別牛乳又は生水牛乳から乳脂肪分を除去したものを濃縮したものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 27,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「無糖練乳」とは、濃縮乳であつて直接飲用に供する目的で販売するものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 28,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「無糖脱脂練乳」とは、脱脂濃縮乳であつて直接飲用に供する目的で販売するものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 29,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「加糖練乳」とは、生乳、牛乳、特別牛乳又は生水牛乳にしょ糖を加えて濃縮したものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 30,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「加糖脱脂練乳」とは、生乳、牛乳、特別牛乳又は生水牛乳の乳脂肪分を除去したものにしょ糖を加えて濃縮したものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 31,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「全粉乳」とは、生乳、牛乳、特別牛乳又は生水牛乳からほとんど全ての水分を除去し、粉末状にしたものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 32,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「脱脂粉乳」とは、生乳、牛乳、特別牛乳又は生水牛乳の乳脂肪分を除去したものからほとんど全ての水分を除去し、粉末状にしたものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 33,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「クリームパウダー」とは、生乳、牛乳、特別牛乳又は生水牛乳の乳脂肪分以外の成分を除去したものからほとんど全ての水分を除去し、粉末状にしたものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 34,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「ホエイパウダー」とは、乳を乳酸菌で発酵させ、又は乳に酵素若しくは酸を加えてできた乳清からほとんどすべての水分を除去し、粉末状にしたものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 35,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「たんぱく質濃縮ホエイパウダー」とは、乳を乳酸菌で発酵させ、又は乳に酵素若しくは酸を加えてできた乳清の乳糖を除去したものからほとんどすべての水分を除去し、粉末状にしたものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 36,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「バターミルクパウダー」とは、バターミルクからほとんどすべての水分を除去し、粉末状にしたものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 37,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「加糖粉乳」とは、生乳、牛乳、特別牛乳又は生水牛乳にしょ糖を加えてほとんど全ての水分を除去し、粉末状にしたもの又は全粉乳にしょ糖を加えたものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 38,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「調製粉乳」とは、生乳、牛乳、特別牛乳若しくは生水牛乳又はこれらを原料として製造した食品を加工し、又は主要原料とし、これに乳幼児に必要な栄養素を加え粉末状にしたものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 39,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「調製液状乳」とは、生乳、牛乳、特別牛乳若しくは生水牛乳又はこれらを原料として製造した食品を加工し、又は主要原料とし、これに乳幼児に必要な栄養素を加え液状にしたものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 40,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「発酵乳」とは、乳又はこれと同等以上の無脂乳固形分を含む乳等を乳酸菌又は酵母で発酵させ、糊状又は液状にしたもの又はこれらを凍結したものをいう。"
            }
          ]
        },
        {
          "paragraph_no": 41,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「乳酸菌飲料」とは、乳等を乳酸菌又は酵母で発酵させたものを加工し、又は主要原料とした飲料（発酵乳を除く。）をいう。"
            }
          ]
        },
        {
          "paragraph_no": 42,
          "items": [
            {
              "item_no": null,
              "text": "この命令において「乳飲料」とは、生乳、牛乳、特別牛乳若しくは生水牛乳又はこれらを原料として製造した食品を主要原料とした飲料であって、第二項から第十二項まで及び第十四項から前項までに掲げるもの以外のものをいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "乳等に関し、法第十条第一項に規定する厚生労働省令で定める場合並びに法第十三条第一項に規定する成分規格及び製造等の方法の基準については、別表に定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成九年三月三十一日までに製造され、加工され、若しくは輸入される乳、乳製品又は乳若しくは乳製品を主要原料とする食品に係る表示については、この省令による改正後の乳及び乳製品の成分規格等に関する省令第七条の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成八年十月一日から施行する。ただし、第一条中食品衛生法施行規則第五条第四項の改正規定及び第二条中乳及び乳製品の成分規格等に関する省令第七条第六項の改正規定は、平成九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成九年三月三十一日までに製造され、加工され、若しくは輸入される乳、乳製品又は乳若しくは乳製品を主要原料とする食品に係る表示については、第二条の規定による改正後の乳及び乳製品の成分規格等に関する省令第七条第六項の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成八年五月二十四日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成九年十一月三十日までに製造され、加工され、若しくは輸入される乳製品又は乳若しくは乳製品を主要原料とする食品に係る表示については、第二条の規定による改正後の乳及び乳製品の成分規格等に関する省令第七条の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に第四条の規定による改正前の乳及び乳製品の成分規格等に関する省令別表二 乳等の成分規格並びに製造、調理及び保存の方法の基準の部（五）乳等の成分又は製造若しくは保存の方法に関するその他の規格又は基準の項（８）のただし書の規定により自記温度計を付けない殺菌器で殺菌を行うことについて都道府県知事の承認を受けている者については、第四条の規定による改正後の乳及び乳製品の成分規格等に関する省令別表二 乳等の成分規格並びに製造、調理及び保存の方法の基準の部（五）乳等の成分又は製造若しくは保存の方法に関するその他の規格又は基準の項（８）の規定にかかわらず、当分の間、自記温度計を付けない殺菌器で殺菌を行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。ただし、別表三 乳等の総合衛生管理製造過程の製造又は加工の方法及びその衛生管理の方法の基準の部（二）の（１）の表無糖練乳、無糖脱脂練乳、発酵乳、乳酸菌飲料及び乳飲料の項の次に次のように加える改正規定は、平成十六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成十六年六月三十日までに製造され、加工され、又は輸入される牛乳、成分調整牛乳、低脂肪牛乳、無脂肪牛乳若しくは加工乳又はこれらを主要原料とする食品に係る表示については、この省令による改正後の乳及び乳製品の成分規格等に関する省令第七条の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成十七年七月三十一日までに製造され、加工され、若しくは輸入される乳、乳製品又は乳若しくは乳製品を主要原料とする食品に係る表示については、第二条の規定による改正後の乳及び乳製品の成分規格等に関する省令第七条の規定にかかわらず、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、食品衛生法等の一部を改正する法律（以下「改正法」という。）附則第一条第三号に掲げる規定の施行の日（平成十六年二月二十七日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に第一条の規定による改正前の食品衛生法施行規則第四条の二若しくは第四条の三又は乳及び乳製品の成分規格等に関する省令第四条若しくは第五条の規定により厚生労働大臣に提出されている承認又は変更の承認に係る申請書に添付する資料については、第一条の規定による改正後の食品衛生法施行規則第十四条第二項第三号若しくは第十五条第二項又は第二条の規定による改正後の乳及び乳製品の成分規格等に関する省令第四条第二項第三号若しくは第五条第二項の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十七年二月一日から施行する。ただし、第二十一条第一項第三号及び第四号の改正規定、同項第二号の次に一号を加える改正規定並びに附則第三条の規定は、平成十七年五月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、薬事法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十六年十一月二十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、家畜伝染病予防法の一部を改正する法律（令和二年法律第十六号）及び家畜伝染病予防法施行規則等の一部を改正する省令（令和二年農林水産省令第四十四号）の施行の日（令和二年七月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にされたこの省令による改正前の乳及び乳製品の成分規格等に関する省令別表の一に規定する、ピロプラズマ病、アナプラズマ病、トリパノソーマ病、トキソプラズマ病、結核病又はブルセラ病に係る処分、手続その他の行為は、それぞれ乳及び乳製品の成分規格等に関する命令別表の一に規定するピロプラズマ症、アナプラズマ症、トリパノソーマ症、トキソプラズマ症、結核又はブルセラ症に係る処分、手続その他の行為としてされたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令による改正前の乳及び乳製品の成分規格等に関する省令（以下「旧乳等省令」という。）別表二の（二）の（１）の３の規定により厚生労働大臣が認めた常温保存可能品については、この省令による改正後の乳及び乳製品の成分規格等に関する省令（以下「新乳等省令」という。）の規定にかかわらず、この省令の施行の日（以下「施行日」という。）から起算して六月を経過する日以前に製造され、又は輸入されたものを加工し、使用し、調理し、保存し、又は販売する場合に限り、なお従前の例によることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "乳飲料のうち、旧乳等省令別表二の（三）の（２７）の３の保存性のある容器に入れ、かつ、摂氏百二十度で四分間加熱殺菌する方法又はこれと同等以上の殺菌効果を有する方法により加熱殺菌したものの成分規格については、新乳等省令別表二の（三）の（２７）の１の規定にかかわらず、施行日から起算して六月を経過する日までの間に限り、なお従前の例によることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "乳の処理及び乳製品の製造に際し乳又は乳製品を殺菌する場合の自記温度計の記録については、新乳等省令別表二の（五）の（８）の規定にかかわらず、施行日から起算して六月を経過する日までの間に限り、なお従前の例によることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和六年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}