{
  "law_id": "昭和四十三年政令第十四号",
  "law_name": "液化石油ガスの保安の確保及び取引の適正化に関する法律施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "液化石油ガスの保安の確保及び取引の適正化に関する法律（以下「法」という。）第二条第一項の政令で定める炭化水素は、プロピレンとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第二項の液化石油ガスの消費の態様が一般消費者が燃料として生活の用に供する場合に類似している者であつて政令で定めるものは、次に掲げる者（高圧ガス保安法（昭和二十六年法律第二百四号）第二十四条の三第一項の特定高圧ガス消費者である者を除く。）とする。"
            },
            {
              "item_no": 1,
              "text": "液化石油ガスを暖房若しくは冷房又は飲食物の調理（船舶その他経済産業省令で定める施設内におけるものを除く。）のための燃料として業務の用に供する者"
            },
            {
              "item_no": 2,
              "text": "液化石油ガスを蒸気の発生又は水温の上昇のための燃料としてサービス業の用に供する者（前号に掲げる者を除く。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第七項の液化石油ガス器具等は、別表第一のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第八項の特定液化石油ガス器具等は、別表第二の上欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第九項第二号の政令で定める方法は、次の各号のいずれかの方法とする。"
            },
            {
              "item_no": 1,
              "text": "競り"
            },
            {
              "item_no": 2,
              "text": "当該デジタルプラットフォームにより提供される場において、液化石油ガス器具等の製造、輸入又は販売の事業を行う者が特定の液化石油ガス器具等の販売価格を設定し、当該液化石油ガス器具等の販売価格により契約の相手方となることを条件として一般消費者等による契約の相手方となることの申出（以下この号において「申出」という。）を誘引し、一般消費者等から当該条件に適合する申出があつた場合には、他の一般消費者等の申出にかかわらず最初に当該条件に適合する申出をした一般消費者等を当該契約の相手方と決定する方法"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "液化石油ガス販売事業者は、法第十四条第三項の規定により同項に規定する事項を提供しようとするときは、経済産業省令で定めるところにより、あらかじめ、当該事項の提供の相手方に対し、その用いる同項の経済産業省令で定める方法（次項において「電磁的方法」という。）の種類及び内容を示し、書面又は電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて経済産業省令で定めるもの（次項において「書面等」という。）による承諾を得なければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の承諾を得た液化石油ガス販売事業者は、当該相手方から書面等により電磁的方法による提供を受けない旨の申出があつたときは、当該相手方に対し、法第十四条第三項に規定する事項の提供を電磁的方法によつてしてはならない。ただし、当該相手方が再び前項の承諾をした場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定は、法第二十八条第二項の規定による同項に規定する事項を提供する場合について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十二条第一項の政令で定める期間は、五年とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条の四の二第一項の規定による委託は、次に定めるところにより行うものとする。"
            },
            {
              "item_no": 1,
              "text": "次に掲げる事項についての条項を含む委託契約書を作成すること。委託に係る免状交付事務の内容に関する事項委託に係る免状交付事務を処理する場所及び方法に関する事項委託契約の期間及びその解除に関する事項その他経済産業省令で定める事項"
            },
            {
              "item_no": 2,
              "text": "委託をしたときは、経済産業省令で定めるところにより、その旨を公示すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条の四の二第一項の政令で定める事務は、次に掲げるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第三十八条の四第二項第三号の規定による認定の事務"
            },
            {
              "item_no": 2,
              "text": "法第三十八条の四第三項の規定による液化石油ガス設備士免状の交付の拒否に係る事務"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十七条第一項ただし書の政令で定める期間は、別表第二の上欄に掲げる特定液化石油ガス器具等ごとにそれぞれ同表の下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条第一項の政令で定める期間は、三年とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十四条第二項の政令で定める費用は、同条第一項第八号の検査のため同号の職員（同条第三項の規定により独立行政法人製品評価技術基盤機構（以下「機構」という。）に当該検査を行わせる場合にあつては、機構の職員）がその検査に係る事務所又は事業所の所在地に出張をするのに要する旅費の額に相当するものとする。この場合において、その旅費の額の計算に関し必要な細目は、経済産業省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項の規定により、経済産業大臣、都道府県知事又は指定都市（地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項に規定する指定都市をいう。以下同じ。）の長は、それぞれその登録を受けた液化石油ガス販売事業者に対し、販売所、貯蔵施設、保安業務の実施の方法、法第三条第二項第五号の措置、特定供給設備その他その業務に関する事項について報告をさせることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項の規定により、経済産業大臣、都道府県知事又は指定都市の長は、それぞれその認定を受けた保安機関に対し、保安業務の実施の方法、法第三十一条第二号の措置その他その業務に関する事項について報告をさせることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項の規定により、経済産業大臣は、その登録を受けた液化石油ガス販売事業者の供給設備についての液化石油ガス設備工事の作業に従事した液化石油ガス設備士に対し、都道府県知事は、その液化石油ガス設備士免状の交付を受けた液化石油ガス設備士又はその登録を受けた液化石油ガス販売事業者の供給設備若しくは当該都道府県の区域（指定都市の区域を除く。）内に設置されている消費設備についての液化石油ガス設備工事の作業に従事した液化石油ガス設備士に対し、指定都市の長は、その登録を受けた液化石油ガス販売事業者の供給設備又は当該指定都市の区域内に設置されている消費設備についての液化石油ガス設備工事の作業に従事した液化石油ガス設備士に対し、それぞれ液化石油ガス設備工事の作業の方法その他その作業に関する事項について報告をさせることができる。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項の規定により、経済産業大臣は、その登録を受けた液化石油ガス販売事業者の供給設備について特定液化石油ガス設備工事をした特定液化石油ガス設備工事事業者に対し、都道府県知事は、当該都道府県の区域（指定都市の区域を除く。以下この項において同じ。）内に事業所を有する特定液化石油ガス設備工事事業者又はその登録を受けた液化石油ガス販売事業者の供給設備若しくは当該都道府県の区域内に設置されている消費設備について特定液化石油ガス設備工事をした特定液化石油ガス設備工事事業者に対し、指定都市の長は、当該指定都市の区域内に事業所を有する特定液化石油ガス設備工事事業者又はその登録を受けた液化石油ガス販売事業者の供給設備若しくは当該指定都市の区域内に設置されている消費設備について特定液化石油ガス設備工事をした特定液化石油ガス設備工事事業者に対し、それぞれ特定液化石油ガス設備工事の施工の方法その他その業務に関する事項について報告をさせることができる。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項の規定により、経済産業大臣は、液化石油ガス器具等の製造又は輸入の事業を行う者（届出事業者を除く。）に対し、その製造又は輸入に係る液化石油ガス器具等の種類、数量、製造又は保管若しくは販売の場所、検査記録の内容、主たる販売先並びに当該液化石油ガス器具等の使用に伴い発生した災害及びその再発の防止のために講じた措置に関する事項その他当該液化石油ガス器具等の製造又は輸入の業務に関する事項について報告をさせることができる。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項の規定により、経済産業大臣は、液化石油ガス器具等の販売の事業を行う者に対し、その販売に係る液化石油ガス器具等の種類、数量、保管又は販売の場所、購入先及び主たる販売先に関する事項その他当該液化石油ガス器具等の販売の業務に関する事項について報告をさせることができる。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項の規定により、経済産業大臣は、届出事業者に対し、その製造又は輸入に係る液化石油ガス器具等の型式、数量、製造又は保管若しくは販売の場所、検査記録の内容、主たる販売先並びに当該液化石油ガス器具等の使用に伴い発生した災害及びその再発の防止のために講じた措置に関する事項その他当該液化石油ガス器具等の製造又は輸入の業務に関する事項（特定輸入事業者である届出事業者にあつては、その国内管理人に関する事項を含む。）について報告をさせることができる。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項の規定により、経済産業大臣は、特定輸入事業者である届出事業者の国内管理人に対し、当該届出事業者の輸入に係る液化石油ガス器具等の検査記録の写しの内容その他当該国内管理人の業務に関する事項並びに当該液化石油ガス器具等の型式、数量、製造又は保管若しくは販売の場所、検査記録の内容、主たる販売先並びに当該液化石油ガス器具等の使用に伴い発生した災害及びその再発の防止のために講じた措置に関する事項その他当該液化石油ガス器具等の輸入の業務に関する届出事業者の業務に関する事項について報告をさせることができる。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第二項の規定により、都道府県知事又は指定都市の長は、それぞれその許可を受けた充てん事業者に対し、充てん設備、充塡の方法その他その業務に関する事項について報告をさせることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十七条第一項の規定により、次の表の上欄に掲げる者は、同表の中欄に掲げる登録若しくは許可をし、届出を受理し、又は登録若しくは許可の取消しをしたときは、その旨をそれぞれ同表の下欄に掲げる者に通報しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十七条第二項の規定による要請は、消防庁長官は経済産業大臣に対し、消防長は当該消防長の管轄区域を管轄する都道府県知事（指定都市の区域内にあつては、指定都市の長）に対してするものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条の二第二項に規定する経済産業大臣の権限に属する事務は、供給設備を液化石油ガス販売事業の用に供する販売所の所在地を管轄する都道府県知事（指定都市の区域内にあつては、指定都市の長。次項から第六項までにおいて同じ。）が行うこととする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項に規定する経済産業大臣の権限に属する事務であつて、液化石油ガス販売事業者の販売所に関するものは、当該販売所の所在地を管轄する都道府県知事が行うこととする。ただし、経済産業大臣が自らその事務を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第八十三条第一項に規定する経済産業大臣の権限に属する事務であつて、液化石油ガス販売事業者の販売所に関するものは、当該販売所の所在地を管轄する都道府県知事が行うこととする。ただし、経済産業大臣がその登録を受けた液化石油ガス販売事業者の販売所に関するものを自ら行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項及び第八十三条第二項に規定する経済産業大臣の権限に属する事務であつて、保安機関の事務所又は事業所に関するものは、当該保安機関の事務所又は事業所の所在地を管轄する都道府県知事が行うこととする。ただし、経済産業大臣が自らその事務を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項に規定する経済産業大臣の権限に属する事務であつて、液化石油ガス設備士に関するものは、当該液化石油ガス設備士がその作業に従事した液化石油ガス設備工事に係る供給設備を液化石油ガス販売事業の用に供する販売所の所在地を管轄する都道府県知事が行うこととする。ただし、経済産業大臣が自らその事務を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項に規定する経済産業大臣の権限に属する事務であつて、特定液化石油ガス設備工事事業者に関するものは、当該特定液化石油ガス設備工事事業者が特定液化石油ガス設備工事をした供給設備を液化石油ガス販売事業の用に供する販売所の所在地を管轄する都道府県知事が行うこととする。ただし、経済産業大臣が自らその事務を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項、第八十三条第一項及び第八十三条の二第一項に規定する経済産業大臣の権限に属する事務であつて、液化石油ガス器具等の販売の事業を行う者に関するもの（以下この条において「立入検査等事務」という。）は、次の各号に掲げる場合の区分に応じ、当該各号に定める者が行うこととする。ただし、経済産業大臣が自らその事務を行うことを妨げない。"
            },
            {
              "item_no": 1,
              "text": "当該事務所、営業所、液化石油ガス器具等の保管場所その他その業務を行う場所が市の区域に属する場合当該市の長（当該市の長の要請があり、かつ、当該市を包括する都道府県の知事が必要があると認める場合には、当該都道府県知事及び当該市長）"
            },
            {
              "item_no": 2,
              "text": "当該事務所、営業所、液化石油ガス器具等の保管場所その他その業務を行う場所が町村の区域に属する場合当該町村を包括する都道府県の知事"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "前各項の規定により当該各項に規定する事務を行つた都道府県知事又は市長は、経済産業省令で定めるところにより、その結果を経済産業大臣に報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "第一項、第二項本文、第三項本文、第四項本文、第五項本文及び第六項本文の場合においては、法中第一項、第二項本文、第三項本文、第四項本文、第五項本文及び第六項本文に規定する事務に係る経済産業大臣に関する規定は、都道府県知事又は指定都市の長に関する規定としてそれぞれ都道府県知事又は指定都市の長に適用があるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "第七項の規定により都道府県知事又は市長が立入検査等事務を行う場合においては、法中立入検査等事務に係る経済産業大臣に関する規定は、都道府県知事又は市長に関する規定としてそれぞれ都道府県知事又は市長に適用があるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第一項、第三条の二第三項、第六条、第八条、第十条第三項、第十四条第二項、第二十三条、第二十五条、第二十六条、第二十六条の二、第八十七条第一項及び第九十条第一項の規定に基づく経済産業大臣の権限であつて、販売所が一の経済産業局の管轄区域内のみに設置されている者に関するものは、当該販売所の所在地を管轄する経済産業局長及び産業保安監督部長が行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第二項、第十九条第二項、第二十一条第二項、第二十二条、第三十五条の六第一項、第三十五条の七、第三十五条の十及び第八十七条第二項並びに前条第八項の規定に基づく経済産業大臣の権限（前条第八項の規定に基づく権限にあつては、法第十六条の二第二項の規定に基づく権限の行使に係る場合におけるものに限る。）であつて、販売所が一の産業保安監督部の管轄区域内のみに設置されている者に関するものは、当該販売所の所在地を管轄する産業保安監督部長が行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条第三項及び前条第八項の規定に基づく経済産業大臣の権限（前条第八項の規定に基づく権限にあつては、法第十六条の二第二項の規定に基づく権限の行使に係る場合におけるものを除く。）であつて、販売所が一の経済産業局又は産業保安監督部の管轄区域内のみに設置されている者に関するものは、それぞれ当該販売所の所在地を管轄する経済産業局長又は産業保安監督部長が行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条第一項、第三十三条第一項及び第二項、第三十四条第三項、第三十五条第一項及び第三項、第三十五条の二、第三十五条の三並びに第三十五条の四において準用する法第六条、第八条、第十条第三項、第二十三条及び第二十四条並びに前条第八項の規定に基づく経済産業大臣の権限であつて、一の産業保安監督部の管轄区域内のみに設置されている販売所の事業として販売される液化石油ガスの一般消費者等についての保安業務を行う者に関するものは、当該販売所の所在地を管轄する産業保安監督部長が行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条第二項第一号の規定に基づく経済産業大臣の権限であつて、液化石油ガス器具等の製造の事業に係る工場又は事業場が一の経済産業局の管轄区域内のみにある者に関するものは、当該工場又は事業場の所在地を管轄する経済産業局長が行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条第二項第一号の規定に基づく経済産業大臣の権限であつて、液化石油ガス器具等の輸入又は販売の事業に係る事務所又は営業所が一の経済産業局の管轄区域内のみにある者に関するものは、当該事務所又は営業所の所在地を管轄する経済産業局長が行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "法第四十一条、第四十二条第二項、第四十三条、第四十四条及び第四十六条第一項第一号の規定に基づく経済産業大臣の権限であつて、一の届出区分（法第四十一条に規定する経済産業省令で定める液化石油ガス器具等の区分をいう。次項から第十項までにおいて同じ。）に属する液化石油ガス器具等の製造の事業に係る工場又は事業場が一の経済産業局の管轄区域内のみにある届出事業者（法第四十一条第四号に規定する経済産業省令で定める要件に該当する者を除く。）に関するものは、当該工場又は事業場の所在地を管轄する経済産業局長が行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "法第四十一条、第四十二条第二項、第四十三条、第四十四条及び第四十六条第一項第一号の規定に基づく経済産業大臣の権限であつて、一の届出区分に属する液化石油ガス器具等の輸入の事業に係る事務所又は営業所が一の経済産業局の管轄区域内のみにある届出事業者（法第四十一条第四号に規定する経済産業省令で定める要件に該当する者を除く。）に関するものは、当該事務所又は営業所の所在地を管轄する経済産業局長が行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "法第四十一条、第四十二条第二項、第四十三条、第四十四条及び第四十六条第一項第一号の規定に基づく経済産業大臣の権限であつて、一の届出区分に属する液化石油ガス器具等の輸入の事業に係る国内管理人の事務所又は営業所が一の経済産業局の管轄区域内のみにある当該国内管理人に係る届出事業者に関するものは、当該国内管理人の事務所又は営業所の所在地を管轄する経済産業局長が行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "法第四十一条、第四十二条第二項、第四十三条、第四十四条及び第四十六条第一項第一号の規定に基づく経済産業大臣の権限であつて、一の届出区分に属する液化石油ガス器具等の製造又は輸入の事業に係る本店又は主たる事務所が一の経済産業局の管轄区域内のみにある届出事業者（法第四十一条第四号に規定する経済産業省令で定める要件に該当する者に限る。）に関するものは、その本店又は主たる事務所の所在地を管轄する経済産業局長が行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "法第四十九条、第五十条及び第九十条第一項の規定に基づく経済産業大臣の権限（法第九十条第一項の規定に基づく権限にあつては、法第五十条の規定に基づく権限の行使に係る場合におけるものに限る。）は、届出事業者の事務所、営業所、工場、液化石油ガス器具等の保管場所その他その業務を行う場所（特定輸入事業者である届出事業者にあつては、その国内管理人の事務所、営業所、液化石油ガス器具等の保管場所その他その業務を行う場所）を管轄する経済産業局長が行うものとする。ただし、経済産業大臣が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 12,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項及び第八十三条第一項の規定に基づく経済産業大臣の権限であつて、液化石油ガス販売事業者の販売所に関するものは、当該販売所の所在地を管轄する経済産業局長又は産業保安監督部長が行うものとする。ただし、経済産業大臣が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 13,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項及び第八十三条第二項の規定に基づく経済産業大臣の権限であつて、保安機関の事務所又は事業所に関するものは、当該保安機関の事務所又は事業所の所在地を管轄する産業保安監督部長が行うものとする。ただし、経済産業大臣が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 14,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項の規定に基づく経済産業大臣の権限であつて、液化石油ガス設備士に関するものは、当該液化石油ガス設備士がその作業に従事した液化石油ガス設備工事に係る供給設備を液化石油ガス販売事業の用に供する販売所の所在地を管轄する産業保安監督部長が行うものとする。ただし、経済産業大臣が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 15,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項の規定に基づく経済産業大臣の権限であつて、特定液化石油ガス設備工事事業者に関するものは、当該特定液化石油ガス設備工事事業者が特定液化石油ガス設備工事をした供給設備を液化石油ガス販売事業の用に供する販売所の所在地を管轄する産業保安監督部長が行うものとする。ただし、経済産業大臣が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 16,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項、第八十三条第一項及び第八十三条の二第一項の規定に基づく経済産業大臣の権限であつて、液化石油ガス器具等の製造又は輸入の事業を行う者（特定輸入事業者である届出事業者を除く。）に関するものは、当該事務所、営業所、工場、液化石油ガス器具等の保管場所その他その業務を行う場所を管轄する経済産業局長が行うものとする。ただし、経済産業大臣が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 17,
          "items": [
            {
              "item_no": null,
              "text": "法第八十二条第一項、第八十三条第一項及び第八十三条の二第一項の規定に基づく経済産業大臣の権限であつて、特定輸入事業者である届出事業者及びその国内管理人に関するものは、当該国内管理人の事務所、営業所、液化石油ガス器具等の保管場所その他その業務を行う場所を管轄する経済産業局長が行うものとする。ただし、経済産業大臣が自らその権限を行うことを妨げない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、高圧ガス取締法の一部を改正する法律（以下「改正法」という。）の施行の日（平成四年五月十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、行政手続法の施行の日（平成六年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成八年五月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に液化石油ガスの保安の確保及び取引の適正化に関する法律（以下「法」という。）第五十八条第一項の承認を受けている型式に係る改正前の別表第一第五号に掲げるふろがま（以下この条において「ふろがま」という。）に同項の承認を受けている型式に係る改正前の同表第七号に掲げる液化石油ガス用ふろバーナー（以下この条において「液化石油ガス用ふろバーナー」という。）を取り付けることによって、改正後の別表第一第三号に掲げる液化石油ガス用バーナー付ふろがま（以下この条において「液化石油ガス用バーナー付ふろがま」という。）の製造の事業を行っている者は、この政令の施行の日から六月間は、改正後の別表第一の規定にかかわらず、液化石油ガス用バーナー付ふろがまとして組み立てられた当該承認に係る型式のふろがま及び液化石油ガス用ふろバーナーについては、引き続き、当該承認に係る法第六十三条の規定による表示を付することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "液化石油ガス用バーナー付ふろがまとして組み立てられたふろがま及び液化石油ガス用ふろバーナーであって、この政令の施行前に法第四十一条若しくは第六十三条の規定による表示が付されたもの又は前項の規定により同条の規定による表示が付されたものの販売の事業を行う者は、この政令の施行の日から一年六月間は、法第三十九条の規定にかかわらず、当該ふろがま及び当該液化石油ガス用ふろバーナーを販売し、又は販売の目的で陳列することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に改正後の別表第二第四号に掲げる調整器のうち、単段式減圧用のもの以外のもの（以下この条において「追加調整器」という。）の製造又は輸入の事業を行っている者についての法第八十条の二第一項又は第八十条の三第一項の規定の適用については、これらの規定中「事業の開始の日」とあるのは、「液化石油ガスの保安の確保及び取引の適正化に関する法律施行令の一部を改正する政令（平成八年政令第九十六号）の施行の日から起算して六月を経過した日」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する者については、この政令の施行の日から六月間は、法第八十条の四第一項及び第八十条の五の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項に規定する者がこの政令の施行の日から六月間に製造し、又は販売した追加調整器については、法第八十条の七の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正前の別表第一に規定する液化石油ガス器具等で改正後の別表第二に規定するもの（以下「移行第二種液化石油ガス器具等」という。）であって、この政令の施行前に製造されたもの（輸入されたものを除く。）については、改正後の別表第一の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に移行第二種液化石油ガス器具等（前条の規定によりなお従前の例によることとされるものを除く。）について法第三十九条ただし書又は第六十二条第一項ただし書の通商産業大臣の承認を受け又はその申請を行っている者は、当該承認又は申請に係る移行第二種液化石油ガス器具等について法第八十条の四第二項において準用する法第六十二条第一項ただし書又は法第八十条の五ただし書の承認を受け又はその申請を行ったものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に移行第二種液化石油ガス器具等の製造又は輸入の事業を行っている者についての法第八十条の二第一項又は第八十条の三第一項の規定の適用については、これらの規定中「事業の開始の日から三十日以内」とあるのは、「平成八年五月三十一日まで」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に移行第二種液化石油ガス器具等の型式について法第五十八条第一項の承認を受け又はその申請を行っている者は、前条の規定にかかわらず、当該承認又は申請に係る型式の移行第二種液化石油ガス器具等について法第八十条の二第一項の規定による届出を行ったものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為及び附則第四条の規定によりなお従前の例によることとされる移行第二種液化石油ガス器具等に係るこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十一年三月三十一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正前の別表第一に規定する液化石油ガス器具等で改正後の別表第二に規定するもの（以下「移行第二種液化石油ガス器具等」という。）であって、この政令の施行前に製造されたもの（輸入されたものであって、液化石油ガスの保安の確保及び取引の適正化に関する法律（以下「法」という。）第四十一条又は第六十七条の四第二項において準用する法第六十三条の規定による表示を付されていないものを除く。）については、改正後の別表第一の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に移行第二種液化石油ガス器具等（前条の規定によりなお従前の例によることとされるものを除く。）について法第三十九条ただし書又は第六十二条第一項ただし書の通商産業大臣の承認を受け又はその申請を行っている者は、当該承認又は申請に係る移行第二種液化石油ガス器具等について法第八十条の四第二項において準用する法第六十二条第一項ただし書又は第八十条の五ただし書の承認を受け又はその申請を行ったものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に移行第二種液化石油ガス器具等の製造又は輸入の事業を行っている者についての法第八十条の二第一項又は第八十条の三第一項の規定の適用については、これらの規定中「事業の開始の日から三十日以内」とあるのは、「平成十一年四月三十日まで」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に移行第二種液化石油ガス器具等の型式について法第五十八条第一項の承認を受け又はその申請を行っている者は、前条の規定にかかわらず、当該承認又は申請に係る型式の移行第二種液化石油ガス器具等について法第八十条の二第一項の規定による届出を行ったものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為及び附則第二条の規定によりなお従前の例によることとされる移行第二種液化石油ガス器具等に係るこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公益法人に係る改革を推進するための経済産業省関係法律の整備に関する法律の施行の日（平成十六年三月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に改正前のそれぞれの政令の規定により経済産業局長がした許可、認可その他の処分（鉱山保安法及び経済産業省設置法の一部を改正する法律第二条の規定による改正前の経済産業省設置法（平成十一年法律第九十九号。以下「旧経済産業省設置法」という。）第十二条第二項に規定する経済産業省の所掌事務のうち旧経済産業省設置法第四条第一項第五十九号に掲げる事務に関するものに限る。以下「処分等」という。）は、それぞれの経済産業局長の管轄区域を管轄する産業保安監督部長がした処分等とみなし、この政令の施行前に改正前のそれぞれの政令の規定により経済産業局長に対してした申請、届出その他の行為（旧経済産業省設置法第十二条第二項に規定する経済産業省の所掌事務のうち旧経済産業省設置法第四条第一項第五十九号に掲げる事務に関するものに限る。以下「申請等」という。）は、それぞれの経済産業局長の管轄区域を管轄する産業保安監督部長に対してした申請等とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正後の液化石油ガスの保安の確保及び取引の適正化に関する法律施行令別表第一第二号ロに掲げる液化石油ガス器具等の製造、輸入又は販売の事業を行う者は、この政令の施行の日から一年間は、液化石油ガスの保安の確保及び取引の適正化に関する法律第三十九条の規定にかかわらず、同法第四十八条の規定による表示が付されていない当該液化石油ガス器具等を販売し、又は販売の目的で陳列することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に液化石油ガスの保安の確保及び取引の適正化に関する法律第八十二条第一項、第八十三条第一項又は第八十三条の二第一項の規定により都道府県知事が行った報告の徴収その他の行為で、施行日以後これらの規定により市長が行うこととなる事務に係るものは、それぞれこれらの規定により当該市長が行った報告の徴収その他の行為とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、情報通信技術の活用による行政手続等に係る関係者の利便性の向上並びに行政運営の簡素化及び効率化を図るための行政手続等における情報通信の技術の利用に関する法律等の一部を改正する法律（次条において「改正法」という。）の施行の日（令和元年十二月十六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、消費生活用製品安全法等の一部を改正する法律（以下「改正法」という。）の施行の日（令和七年十二月二十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第五条第一項の規定によりなお従前の例によることとされる場合における第四条の規定による改正前の液化石油ガスの保安の確保及び取引の適正化に関する法律施行令第十四条第七項及び第八項（改正法第四条の規定による改正前の液化石油ガスの保安の確保及び取引の適正化に関する法律（昭和四十二年法律第百四十九号）第四十五条に係るものに限る。）の規定による経済産業大臣の権限の委任については、なお従前の例による。"
            }
          ]
        }
      ]
    }
  ]
}