{
  "law_id": "昭和六十一年政令第百九十一号",
  "law_name": "日本国有鉄道の経営する事業の運営の改善のために昭和六十一年度において緊急に講ずべき特別措置に関する法律施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "日本国有鉄道の経営する事業の運営の改善のために昭和六十一年度において緊急に講ずべき特別措置に関する法律（以下「法」という。）第二条第一項に規定する未償還特定債務の償還期限は平成二十四年三月三十一日とし、その据置期限は平成三年三月三十一日とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第二項の規定による貸付金（以下「無利子貸付金」という。）は、昭和六十二年度から十一年間据置き十四年間半年賦均等償還の方法により、毎年度、九月三十日又は三月三十一日までに償還するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "政府は、日本国有鉄道清算事業団が無利子貸付金の償還を怠つたときは、前項の規定により無利子貸付金を償還すべき期限（以下「履行期限」という。）の翌日から償還の日までの日数に応じ、当該償還すべき金額につき年十・七五パーセントの割合を乗じて計算した延滞金を徴収することができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "政府は、日本国有鉄道清算事業団が無利子貸付金の償還を怠つたときは、無利子貸付金の全部又は一部について履行期限を繰り上げることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条の政令で定める債務は、日本国有鉄道が別表の上欄に掲げる日に政府から無利子で貸付けを受けた長期の資金に係る債務で、法の施行の日におけるその未償還元金がそれぞれ同表の下欄に掲げる金額であるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条第二項第三号の政令で定める法人は、自動車安全運転センター、総合研究開発機構、海洋科学技術センター、日本銀行、預金保険機構、日本万国博覧会記念協会、航空貨物通関情報処理センター、産業基盤整備基金、医薬品副作用被害救済・研究振興基金、農業共済基金、海洋水産資源開発センター、農水産業協同組合貯金保険機構、野菜供給安定基金、生物系特定産業技術研究推進機構、農林漁業信用基金、繊維工業構造改善事業協会、情報処理振興事業協会、基盤技術研究促進センター、自動車事故対策センター、海上災害防止センター、特定船舶製造業安定事業協会、空港周辺整備機構、通信・放送衛星機構、身体障害者雇用促進協会及び日本下水道事業団とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和六十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に存する中央漁業信用基金については、旧特殊法人登記令、旧国家公務員退職手当法施行令、旧国家公務員等共済組合法施行令、第七条の規定による改正前の中小漁業融資保証法施行令（以下「旧中小漁業融資保証法施行令」という。）、第九条の規定による改正前の国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第七条第一項の公法人を定める政令、第十一条の規定による改正前の日本国有鉄道の経営する事業の運営の改善のために昭和六十一年度において緊急に講ずべき特別措置に関する法律施行令及び第十二条の規定による改正前の日本国有鉄道退職希望職員及び日本国有鉄道清算事業団職員の再就職の促進に関する特別措置法施行令は、この政令の施行後も、なおその効力を有する。この場合において、旧中小漁業融資保証法施行令第三条第三項中「年七パーセント」とあるのは、「年六・七パーセント」とする。"
            }
          ]
        }
      ]
    }
  ]
}