{
  "law_id": "昭和二十四年運輸省令第四十九号",
  "law_name": "海上運送法施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、「内航貨客定期航路事業」とは、外航貨客定期航路事業以外の貨客定期航路事業をいい、「外航貨客定期航路事業」とは、本邦の港と本邦以外の地域の港との間又は本邦以外の地域の各港間に航路を定めて行う貨客定期航路事業をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、「内航貨物専用定期航路事業」とは、外航貨物専用定期航路事業以外の貨物専用定期航路事業をいい、「外航貨物専用定期航路事業」とは、本邦の港と本邦以外の地域の港との間又は本邦以外の地域の各港間に航路を定めて行う貨物専用定期航路事業をいう。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、「内航一般不定期航路事業」とは、外航一般不定期航路事業以外の一般不定期航路事業をいい、「外航一般不定期航路事業」とは、本邦の港と本邦以外の地域の港との間又は本邦以外の地域の各港間における一般不定期航路事業をいう。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、「外航貨物専用不定期航路事業」とは、本邦の港と本邦以外の地域の港との間又は本邦以外の地域の各港間における貨物専用不定期航路事業をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の規定により、事業計画（内航貨客定期航路事業にあつては、第二十一条第一項の内航貨客定期航路事業登録申請書）に記載された航路の拠点を管轄する地方運輸局長（運輸監理部長を含む。以下同じ。）（以下「所轄地方運輸局長」という。）に提出することとされている申請書、届出書又は報告書は、当該拠点を管轄する運輸支局長又は海事事務所長を経由することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の規定により、主たる事務所若しくは営業所の所在地を管轄する地方運輸局長又は当該地方運輸局長を経由して国土交通大臣に提出することとされている申請書、届出書又は報告書は、当該所在地を管轄する運輸支局長又は海事事務所長を経由することができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項に規定する申請書、届出書又は報告書の提出部数は、一通とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "海上運送法（昭和二十四年法律第百八十七号。以下「法」という。）第三条第一項の規定により一般旅客定期航路事業の許可を受けようとする者（以下この条において「一般旅客定期航路事業許可申請者」という。）は、次に掲げる事項を記載した一般旅客定期航路事業許可申請書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名（法人にあつてはその住所、名称及び代表者の氏名。以下同じ。）"
            },
            {
              "item_no": 2,
              "text": "一般旅客定期航路事業許可申請者が法人（地方公共団体を除く。以下同じ。）である場合は、その役員の氏名"
            },
            {
              "item_no": 3,
              "text": "次に掲げる事項を記載した事業計画航路の起点、寄港地、終点及びそれら相互間の距離（航路図をもつて明示すること。）使用旅客船（予備船を含む。以下同じ。）の明細（第一号様式による。）当該事業に使用する係留施設、水域施設（泊地等をいう。）、陸上施設（乗降施設等をいう。）その他の輸送施設（使用旅客船を除く。）の概要"
            },
            {
              "item_no": 4,
              "text": "次に掲げる事項を記載した船舶運航計画（指定区間を含む航路において当該事業を営もうとする場合に限る。）運航日程及び運航時刻（すべての運航間隔時間が所轄地方運輸局長が定める時間以下である場合にあつては、始発及び終発の時刻、運航間隔時間並びに運航所要時間をもつて運航時刻に代えることができる。）旅客、手荷物、小荷物、自動車（自動車航送をする場合に限る。）及び貨物（貨物運送をする場合に限る。）の使用旅客船ごとの最大搭載数量運航が特定の時季に限られているものにあつては、その運航の時季運航開始予定期日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の一般旅客定期航路事業許可申請書には、次に掲げる書類を添付するものとする。ただし、同時に同一所轄地方運輸局長に二以上の一般旅客定期航路事業について一般旅客定期航路事業許可申請書を提出する場合には、第二号及び第三号の書類は、そのうち一の一般旅客定期航路事業についての一般旅客定期航路事業許可申請書に添付すれば足りるものとする。"
            },
            {
              "item_no": 1,
              "text": "次に掲げる事項を記載した書類当該申請が法第四条各号に掲げる基準に適合する旨の説明創業に必要な資金の総額、内訳及び調達方法を明示した資金計画（一般旅客定期航路事業許可申請者が法人である場合は、第三号の書類をもつて代えることができる。）法第十条の三第一項の規定により届出をしようとする安全管理規程の概要、法第十条の四第一項の規定により安全統括管理者に選任しようとする者の安全統括管理者資格者証番号（安全統括管理者資格者証に記載された番号をいう。以下同じ。）及び法第十条の六第一項の規定により運航管理者に選任しようとする者の運航管理者資格者証番号（運航管理者資格者証に記載された番号をいう。以下同じ。）指定区間を含む航路において当該事業を営もうとする場合にあつては、航路損益見込計算（第二号様式による。）"
            },
            {
              "item_no": 2,
              "text": "一般旅客定期航路事業許可申請者が法第五条各号のいずれにも該当しないことを誓約する書面"
            },
            {
              "item_no": 3,
              "text": "一般旅客定期航路事業許可申請者が法人である場合は、その定款、登記事項証明書並びに最近一年間の損益計算書及び貸借対照表"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第三号イの国土交通省令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "当該許可を受けようとする者（株式会社である場合に限る。）の議決権の過半数を所有している者"
            },
            {
              "item_no": 2,
              "text": "当該許可を受けようとする者（持分会社（会社法（平成十七年法律第八十六号）第五百七十五条第一項に規定する持分会社をいう。以下この条及び第二十条の二において同じ。）である場合に限る。）の資本金の二分の一を超える額を出資している者"
            },
            {
              "item_no": 3,
              "text": "当該許可を受けようとする者の事業の方針の決定に関して、前二号に掲げる者と同等以上の支配力を有すると認められる者"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第三号ロの国土交通省令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "親会社等がその議決権の過半数を所有している株式会社"
            },
            {
              "item_no": 2,
              "text": "親会社等がその資本金の二分の一を超える額を出資している持分会社"
            },
            {
              "item_no": 3,
              "text": "事業の方針の決定に関する親会社等の支配力が前二号に掲げる者と同等以上と認められる者"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第三号ハの国土交通省令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "当該許可を受けようとする者がその議決権の過半数を所有している株式会社"
            },
            {
              "item_no": 2,
              "text": "当該許可を受けようとする者がその資本金の二分の一を超える額を出資している持分会社"
            },
            {
              "item_no": 3,
              "text": "事業の方針の決定に関する当該許可を受けようとする者の支配力が前二号に掲げる者と同等以上と認められる者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第五号の規定による通知をするときは、法第二十五条第一項の規定による検査が行われた日（以下この条において「検査日」という。）から十日以内に、検査日から起算して六十日以内の特定の日を通知するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条の規定により船舶運航計画の届出をしようとする者は、次に掲げる事項を記載した船舶運航計画届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "第二条第一項第四号イからニまでに掲げる事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第一項の規定により運賃及び料金の設定又は変更の届出をしようとする者は、次に掲げる事項を記載した運賃及び料金設定（変更）届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "当該運賃を適用しようとする航路"
            },
            {
              "item_no": 3,
              "text": "当該運賃及び料金の種類、額及び適用方法（変更の届出の場合は、新旧の運賃又は料金（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 4,
              "text": "運賃及び料金の変更の届出の場合は、変更の予定期日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第三項の国土交通省令で定める手荷物は、道路運送車両法（昭和二十六年法律第百八十五号）第二条第二項に規定する自動車であつて二輪のもの、同条第三項に規定する原動機付自転車、同条第四項に規定する軽車両及び自転車とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第三項の規定により運賃の上限の設定又は変更の認可を申請しようとする者は、次に掲げる事項を記載した運賃上限設定認可（変更認可）申請書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "当該運賃の上限を適用しようとする区間及び当該区間を含む航路"
            },
            {
              "item_no": 3,
              "text": "当該運賃の上限の種類、額及び適用方法（変更認可申請の場合は、新旧の運賃（変更に係る部分に限る。）を明示すること。）並びにその算出の基礎"
            },
            {
              "item_no": 4,
              "text": "変更認可申請の場合は、次に掲げる事項変更の予定期日変更を必要とする理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八条第一項の規定により運送約款の設定又は変更の認可を申請しようとする者は、次に掲げる事項を記載した運送約款設定認可（変更認可）申請書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "認可を申請しようとする運送約款（変更認可申請の場合は、新旧の運送約款（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "変更認可申請の場合は、次に掲げる事項変更の予定期日変更を必要とする理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八条第二項第二号に規定する運賃及び料金の収受並びに運送に関する事業者の責任に関する事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "運賃及び料金の収受又は払戻しその他の運賃及び料金に関する事項"
            },
            {
              "item_no": 2,
              "text": "運送の引受けに関する事項"
            },
            {
              "item_no": 3,
              "text": "乗船券、手荷物券、小荷物券及び自動車航送券に関する事項"
            },
            {
              "item_no": 4,
              "text": "手荷物及び小荷物の範囲に関する事項"
            },
            {
              "item_no": 5,
              "text": "手荷物及び小荷物の引取り、引渡し及び保管に関する事項"
            },
            {
              "item_no": 6,
              "text": "手荷物、小荷物及び航送する自動車の積込み及び陸揚げに関する事項"
            },
            {
              "item_no": 7,
              "text": "損害賠償その他責任に関する事項"
            },
            {
              "item_no": 8,
              "text": "旅客の禁止行為に関する事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九条の規定による公示は、運賃及び料金並びに運送約款を、少なくとも当該航路の起点、寄港地及び終点の営業所及び発着所に見やすいように掲示するとともに、一般旅客定期航路事業者のウェブサイトに掲載して行うものとする。ただし、一般旅客定期航路事業者が次のいずれかに該当する場合には、当該公示をウェブサイトへの掲載により行うことを要しない。"
            },
            {
              "item_no": 1,
              "text": "一般旅客定期航路事業に常時使用する従業員の数が二十人以下である場合"
            },
            {
              "item_no": 2,
              "text": "一般旅客定期航路事業者が自ら管理するウェブサイトを有していない場合"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "一般旅客定期航路事業者は、前項に規定する方法による公示を行うとともに、運賃及び料金並びに運送約款を記載し、又は記録した書面又は電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるものをいう。第二十条の六第二項において同じ。）を当該航路に就航する船舶に備え付けて、要求により何人でも閲覧できるようにしておくものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般旅客定期航路事業者が法第十条の規定により定めた賃率表は、少なくとも当該航路の起点、寄港地及び終点の営業所及び代理店に備え付けて、要求により何人でも閲覧できるようにしておくものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条の規定により賃率表を定めることを要しない貨物は、次のとおりとする。ただし、第四号から第十三号までに掲げる貨物にあつては、一口五トン以上の場合に限る。"
            },
            {
              "item_no": 1,
              "text": "生鮮魚介"
            },
            {
              "item_no": 2,
              "text": "生鮮野菜"
            },
            {
              "item_no": 3,
              "text": "生鮮果実"
            },
            {
              "item_no": 4,
              "text": "石炭"
            },
            {
              "item_no": 5,
              "text": "コークス"
            },
            {
              "item_no": 6,
              "text": "鉱石"
            },
            {
              "item_no": 7,
              "text": "塩"
            },
            {
              "item_no": 8,
              "text": "砂糖"
            },
            {
              "item_no": 9,
              "text": "セメント"
            },
            {
              "item_no": 10,
              "text": "肥料"
            },
            {
              "item_no": 11,
              "text": "ゴムくず"
            },
            {
              "item_no": 12,
              "text": "木材"
            },
            {
              "item_no": 13,
              "text": "穀類"
            },
            {
              "item_no": 14,
              "text": "銑鉄及び鋼材"
            },
            {
              "item_no": 15,
              "text": "わら工品"
            },
            {
              "item_no": 16,
              "text": "その他季節的に出回る貨物又は主としてばら積み若しくは満船積みを通例とする貨物"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般旅客定期航路事業者の設定する安全管理規程に定めるべき内容は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "輸送の安全を確保するための事業の運営の方針に関する次に掲げる事項基本的な方針に関する事項関係法令及び安全管理規程その他の輸送の安全の確保のための定めの遵守に関する事項取組に関する事項"
            },
            {
              "item_no": 2,
              "text": "輸送の安全を確保するための事業の実施及びその管理の体制に関する次に掲げる事項営業所の名称、所在場所及び連絡先その他の組織体制に関する事項勤務体制に関する事項経営の責任者が輸送の安全の確保に関し責任を有することその他の経営の責任者の責務に関する事項安全統括管理者の権限及び責務に関する事項運航管理者の権限及び責務に関する事項"
            },
            {
              "item_no": 3,
              "text": "輸送の安全を確保するための事業の実施及びその管理の方法に関する次に掲げる事項事故、災害等の発生の状況に関する情報その他の輸送の安全に関わる情報を所轄地方運輸局長、経営の責任者、安全統括管理者、運航管理者その他の関係者に確実に伝達し、及び共有する方法に関する事項船舶の運航の管理に関する次に掲げる事項運航計画、配船計画及び配乗計画の作成、改訂及び臨時変更に関する事項気象通報、旅客数その他の船舶の運航の管理のため必要な情報の収集及び伝達の方法に関する事項運航を中止すべき気象及び海象の条件並びに輸送の安全に支障が生ずるおそれのある状況において事業の用に供する船舶の運航を中止する場合の対応に関する事項航行経路、航海速力等航行の安全を確保するため必要な事項を記載した運航基準図の作成、船舶への備付け等に関する事項危険物その他の旅客の安全を害するおそれのある物品の取扱いに関する事項旅客の乗下船又は航送する自動車の積込み及び陸揚げ並びに船舶の離着岸の際における安全性の確保のため必要な作業方法に関する事項従業者について、酒気帯びの有無及び疾病、疲労その他の理由により安全に業務を遂行することができないおそれの有無を確認する方法に関する事項船舶その他の輸送施設の点検及び整備を確実に実施する方法に関する事項輸送の安全に支障が生ずるおそれのある船舶その他の輸送施設を使用しない場合の対応に関する事項旅客等が遵守すべき事項の周知に関する事項事故、災害等の防止対策の検討及び実施に関する事項事故、災害等が発生した場合の対応に関する事項内部監査その他の事業の実施及びその管理の状況の確認に関する事項従業者に対しその職務に関し必要な知識及び能力を習得させるための教育及び訓練の実施方法に関する事項輸送の安全に係る文書の整備及び管理に関する事項（輸送の安全に係る業務の実施について正確な記録を確保する方法に関する事項を含む。）事業の実施及びその管理の改善に関する事項"
            },
            {
              "item_no": 4,
              "text": "安全統括管理者の選任及び解任に関する事項"
            },
            {
              "item_no": 5,
              "text": "運航管理者の選任及び解任に関する事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条の三第一項の規定により安全管理規程の設定又は変更の届出をしようとする者は、次に掲げる事項を記載した安全管理規程設定（変更）届出書を事業開始の日（変更届出の場合は、当該変更を実施する日）までに所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "届出をしようとする安全管理規程（変更届出の場合は、新旧の安全管理規程（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "事業開始予定期日（変更届出の場合は、その実施の予定期日）"
            },
            {
              "item_no": 4,
              "text": "変更届出の場合は、変更を必要とする理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条の四第二項第四号の国土交通省令で定める職務は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "輸送の安全を確保するための事業の実施及びその管理の状況に関する記録を作成し、これを保存すること。"
            },
            {
              "item_no": 2,
              "text": "法第十九条の四の規定による輸送の安全に関わる情報を公表すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条の四第四項の規定により安全統括管理者の選任又は解任の届出をしようとする者は、当該選任又は解任の日から十五日以内に、次に掲げる事項を記載した安全統括管理者選任（解任）届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "選任し、又は解任した安全統括管理者の氏名、生年月日及び安全統括管理者資格者証番号"
            },
            {
              "item_no": 3,
              "text": "選任し、又は解任した年月日"
            },
            {
              "item_no": 4,
              "text": "解任の届出の場合は、解任の理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の安全統括管理者選任届出書には、選任された安全統括管理者が事業運営上の重要な決定に参画する管理的地位にあることを証する書類を添付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般旅客定期航路事業者は、法第十条の六第一項の規定により、事業の用に供する船舶の隻数、大きさ、航行区域その他運航に関する事項を勘案して、輸送の安全を確保するために必要な人数の運航管理者を選任しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条の六第二項第四号の国土交通省令で定める職務は、船舶の運航管理に関する記録を作成し、これを保存することとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条の六第三項の規定により運航管理者の選任又は解任の届出をしようとする者は、当該選任又は解任の日から十五日以内に、次に掲げる事項を記載した運航管理者選任（解任）届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "選任し、又は解任した運航管理者の氏名、生年月日及び運航管理者資格者証番号"
            },
            {
              "item_no": 3,
              "text": "選任し、又は解任した年月日"
            },
            {
              "item_no": 4,
              "text": "解任の届出の場合は、解任の理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "運航管理者の業務を第三者に委託する場合には、前項の運航管理者選任届出書には、当該委託に係る契約の内容を記載した書類を添付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条の七第二項ただし書の国土交通省令で定める場合は、次の各号のいずれにも該当する場合とする。"
            },
            {
              "item_no": 1,
              "text": "船舶以外には交通機関がない地点間又は船舶以外の交通機関によることが著しく不便である地点間を連絡する航路を航行するとき。"
            },
            {
              "item_no": 2,
              "text": "次のいずれかに該当するとき。現に職務を行つている運航管理者が災害、傷病その他やむを得ない事由によりその職務を遂行できず、かつ、これに代わる運航管理者（船舶に乗り組んでいない者に限る。）の選任も困難である場合において、事業の運営の状況その他の事情を勘案して船長その他の船員（運航管理者資格者証を有する者に限る。）が運航管理者の職務を兼ねなければ船舶を航行できないとき。現に職務を行つている船長その他の船員が災害、傷病その他やむを得ない事由によりその職務を遂行できない場合において、事業の運営の状況その他の事情を勘案して現に職務を行つている運航管理者を船舶に乗り組ませなければ当該船舶を航行できないとき。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項各号のいずれにも該当する場合において、法第十条の七第二項ただし書の規定により運航管理者を船舶に乗り組ませようとする者は、次に掲げる措置を講じなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該船舶に乗り組ませようとする期間及び当該運航管理者と常時連絡を取ることができる従業者の氏名をあらかじめ所轄地方運輸局長に報告すること。"
            },
            {
              "item_no": 2,
              "text": "前号の報告をした後、遅滞なく、当該運航管理者及び当該従業者に対し、国土交通大臣が告示で定める基準に適合する講習を受講させ、これらの者が当該講習を修了したことを証する書類を所轄地方運輸局長に提出すること。"
            },
            {
              "item_no": 3,
              "text": "当該運航管理者が運航管理者としての職務を行つている間は、当該従業者を事務所その他の適切な場所に配置すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第一項の規定により事業計画変更の認可を申請しようとする者は、次に掲げる事項を記載した事業計画変更認可申請書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "事業計画中変更しようとする事項（新旧の事業計画（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "変更の予定期日"
            },
            {
              "item_no": 4,
              "text": "変更を必要とする理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第一項ただし書の国土交通省令で定める軽微な事項に係る変更は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "使用旅客船の船名、船舶の種類、船質、船舶所有者、主機の種類又は連続最大出力の変更"
            },
            {
              "item_no": 2,
              "text": "使用旅客船の総トン数、貨物積載容積、自動車航送に係る自動車積載面積、旅客定員又は航海速力の変更（それぞれの変更後の数値が、法第三条第一項の許可を受けた際の事業計画（法第十一条第一項の認可を受けた事業計画がある場合は、当該事業計画）に記載されたものよりも十パーセント以上増加し、又は減少することとなる場合の変更を除く。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第三項の規定により軽微な事項に係る変更の届出をしようとする者は、次に掲げる事項を記載した事業計画軽微事項変更届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "事業計画中変更した事項（新旧の事業計画（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "事業計画を変更した年月日"
            },
            {
              "item_no": 4,
              "text": "変更を必要とした理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条の二第一項の規定により船舶運航計画の変更の届出をしようとする者は、次に掲げる事項を記載した船舶運航計画変更届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "船舶運航計画中変更しようとする事項（新旧の船舶運航計画（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "変更の予定期日"
            },
            {
              "item_no": 4,
              "text": "変更を必要とする理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条の二第二項の規定により船舶運航計画の変更の認可を申請しようとする者は、次に掲げる事項を記載した船舶運航計画変更認可申請書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "船舶運航計画中変更しようとする事項（新旧の船舶運航計画（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "変更の予定期日"
            },
            {
              "item_no": 4,
              "text": "変更を必要とする理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条の二第一項ただし書及び第二項ただし書の国土交通省令で定める軽微な事項に係る変更は、法第三条第一項の許可を受けた際の船舶運航計画、法第六条の規定により届出をした船舶運航計画、法第十一条の二第一項の規定により変更の届出をした船舶運航計画又は法第十一条の二第二項の変更の認可を受けた船舶運航計画のうち最近のものに記載された次に掲げる事項の変更とする。"
            },
            {
              "item_no": 1,
              "text": "運航時刻（十分以内の変更に限る。）"
            },
            {
              "item_no": 2,
              "text": "最大搭載数量（それぞれの変更後の数値が十パーセント以上増加し、又は減少することとなる場合の変更を除く。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条の二第四項の規定により軽微な事項に係る変更の届出をしようとする者は、次に掲げる事項を記載した船舶運航計画軽微事項変更届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "船舶運航計画中変更した事項（新旧の船舶運航計画（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "船舶運航計画を変更した年月日"
            },
            {
              "item_no": 4,
              "text": "変更を必要とした理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条に規定する旅客名簿には、船名及び旅客に関する次に掲げる事項を記載しなければならない。"
            },
            {
              "item_no": 1,
              "text": "氏名"
            },
            {
              "item_no": 2,
              "text": "年齢、生年月日又は大人、子供及び幼児の区分"
            },
            {
              "item_no": 3,
              "text": "性別"
            },
            {
              "item_no": 4,
              "text": "次のイ又はロに掲げる旅客の区分に応じ、当該イ又はロに掲げる事項ロに掲げる旅客以外の旅客住所又は住民票に記載されている市区町村名日本国内に住所を有しない外国人である旅客国籍及び旅券番号"
            },
            {
              "item_no": 5,
              "text": "乗船の日時及び港並びに下船の港"
            },
            {
              "item_no": 6,
              "text": "事故、災害その他の非常の場合における介助等の支援の要否"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "旅客名簿は、その航海が終了した日から一年間保存しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条ただし書の国土交通省令で定める場合は、次に掲げる場合とする。"
            },
            {
              "item_no": 1,
              "text": "当該船舶が平水区域（船舶安全法施行規則（昭和三十八年運輸省令第四十一号）第一条第六項に規定する平水区域をいう。次号、第二十二条の五及び第二十三条の五において同じ。）のみを航行するとき。"
            },
            {
              "item_no": 2,
              "text": "当該船舶が平水区域を超えて沿海区域（船舶安全法施行規則第一条第七項に規定する沿海区域をいう。第二十二条の五第二号及び第二十三条の五第二号において同じ。）のみを航行するとき。"
            },
            {
              "item_no": 3,
              "text": "当該船舶が離島航路（離島航路整備法（昭和二十七年法律第二百二十六号）第二条第一項に規定する離島航路のうち当該航路の航海距離、本邦の海岸からの距離その他の事情を勘案して国土交通大臣が告示で定める航路を除く。）を航行するとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条及び第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条第一項又は第二項の規定により一般旅客定期航路事業の休止又は廃止の届出をしようとする者は、次に掲げる事項を記載した一般旅客定期航路事業休止（廃止）届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "休止（廃止）の届出に係る航路"
            },
            {
              "item_no": 3,
              "text": "休止（廃止）の予定期日"
            },
            {
              "item_no": 4,
              "text": "休止の届出の場合は、休止の期間"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条第二項の利用者の利便を阻害しないと認められる場合は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "当該指定区間において他の一般旅客定期航路事業者が法第四条第六号の基準に適合して当該事業を営むものと国土交通大臣又は所轄地方運輸局長が認める場合"
            },
            {
              "item_no": 2,
              "text": "一般旅客定期航路事業以外の旅客運送船舶運航事業又は他の交通機関により利用者の利便の確保が可能であると国土交通大臣又は所轄地方運輸局長が認める場合"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第一項の規定により一般旅客定期航路事業の譲渡及び譲受（以下この条において「譲渡譲受」という。）の認可を受けようとする者は、次に掲げる事項を記載した一般旅客定期航路事業譲渡譲受認可申請書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "譲渡人及び譲受人の住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "譲渡譲受をしようとする一般旅客定期航路事業及び譲渡譲受価格"
            },
            {
              "item_no": 3,
              "text": "譲渡譲受の予定期日"
            },
            {
              "item_no": 4,
              "text": "譲渡譲受を必要とする理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の一般旅客定期航路事業譲渡譲受認可申請書には、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "譲渡譲受契約書の写し"
            },
            {
              "item_no": 2,
              "text": "譲渡譲受価格説明書"
            },
            {
              "item_no": 3,
              "text": "譲受人が法人である場合は、その定款並びに最近一年間の事業報告書、損益計算書及び貸借対照表"
            },
            {
              "item_no": 4,
              "text": "譲受人が法第十八条第七項において準用する法第五条各号のいずれにも該当しないことを誓約する書面"
            },
            {
              "item_no": 5,
              "text": "当該一般旅客定期航路事業の使用旅客船が譲渡人及び譲受人以外の者の所有に係るものである場合は、当該使用旅客船を譲受人が使用することに対する所有者の同意書"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第二項の規定により合併又は分割の認可を申請しようとする法人は、次に掲げる事項を記載した合併（分割）認可申請書を合併後存続する法人若しくは合併により設立する法人又は分割により一般旅客定期航路事業を承継する法人の主たる事務所の所在地を管轄する地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "当事者の住所、名称及び代表者の氏名"
            },
            {
              "item_no": 2,
              "text": "合併後存続する法人若しくは合併により設立する法人又は分割により一般旅客定期航路事業を承継する法人の住所、名称及び代表者の氏名"
            },
            {
              "item_no": 3,
              "text": "合併（分割）の方法及び条件"
            },
            {
              "item_no": 4,
              "text": "合併（分割）の予定期日"
            },
            {
              "item_no": 5,
              "text": "合併（分割）を必要とする理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の合併（分割）認可申請書には、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "合併（分割）契約書（新設分割の場合にあつては、分割計画書）の写し及び合併（分割）比率説明書"
            },
            {
              "item_no": 2,
              "text": "合併（分割）により法人を設立する場合には、当該法人に関し、定款並びに必要な資金の総額、内訳及び調達方法を明示した資金計画書"
            },
            {
              "item_no": 3,
              "text": "合併後存続する法人又は吸収分割により一般旅客定期航路事業を承継する法人が現に一般旅客定期航路事業を営んでいない場合には、定款、最近一年間の事業報告書、損益計算書及び貸借対照表"
            },
            {
              "item_no": 4,
              "text": "合併（分割）に関する株主総会若しくは社員総会の決議録、無限責任社員若しくは総社員の同意書又は合併（分割）に関する意思の決定を証するに足りる書類"
            },
            {
              "item_no": 5,
              "text": "合併後存続する法人若しくは合併により設立する法人又は分割により一般旅客定期航路事業を承継する法人が法第十八条第七項において準用する法第五条各号（第一号、第六号及び第七号を除く。）のいずれにも該当しないことを誓約する書面"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第四項の規定により被相続人の行つていた一般旅客定期航路事業を引き続き営もうとする相続人（以下この条において「事業承継相続人」という。）は、次に掲げる事項を記載した相続人一般旅客定期航路事業継続認可申請書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "被相続人の氏名及び被相続人との続柄"
            },
            {
              "item_no": 3,
              "text": "承継しようとする一般旅客定期航路事業"
            },
            {
              "item_no": 4,
              "text": "事業承継相続人以外に相続人がある場合は、その者の住所及び氏名"
            },
            {
              "item_no": 5,
              "text": "相続に伴う当該一般旅客定期航路事業に属する財産に関する権利義務の変動"
            },
            {
              "item_no": 6,
              "text": "事業承継相続人が当該一般旅客定期航路事業を承継する理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の相続人一般旅客定期航路事業継続認可申請書には、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "戸籍謄本"
            },
            {
              "item_no": 2,
              "text": "事業承継相続人が法第十八条第七項において準用する法第五条各号（第三号及び第八号を除く。）のいずれにも該当しないことを誓約する書面"
            },
            {
              "item_no": 3,
              "text": "当該一般旅客定期航路事業を事業承継相続人が承継することに対する事業承継相続人以外の相続人の同意書"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の三の国土交通省令で定める輸送の安全に関わる情報は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第二十五条第一項の規定による立入検査（輸送の安全の確保に係るものに限る。）に係る事項"
            },
            {
              "item_no": 2,
              "text": "法第十七条又は第十九条第二項の規定による処分（輸送の安全に係るものに限る。）に係る事項"
            },
            {
              "item_no": 3,
              "text": "その他輸送の安全に重大な関係を有する事項がある場合には、その事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の三の規定による公表は、インターネットの利用その他の適切な方法により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の二の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般旅客定期航路事業者は、その業務の実施に当たり、次に掲げる事項をインターネットの利用その他の適切な方法により公表しなければならない。"
            },
            {
              "item_no": 1,
              "text": "輸送の安全に関する基本的な方針"
            },
            {
              "item_no": 2,
              "text": "輸送の安全に関する重点施策及びその達成状況"
            },
            {
              "item_no": 3,
              "text": "安全管理規程"
            },
            {
              "item_no": 4,
              "text": "安全統括管理者に係る情報（氏名、生年月日その他の特定の個人を識別することができる情報を除く。）"
            },
            {
              "item_no": 5,
              "text": "運航管理者に係る情報（氏名、生年月日その他の特定の個人を識別することができる情報を除く。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "一般旅客定期航路事業者は、毎事業年度の経過後百日以内に、次に掲げる事項について、インターネットの利用その他の適切な方法により公表しなければならない。この場合において、一般旅客定期航路事業者は、遅滞なく、その内容を所轄地方運輸局長に報告しなければならない。"
            },
            {
              "item_no": 1,
              "text": "事業の用に供する船舶ごとの救命設備及び通信設備の搭載の状況その他の事業の用に供する船舶に係る情報"
            },
            {
              "item_no": 2,
              "text": "事業の用に供する船舶の事故に係る情報"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "一般旅客定期航路事業者は、前二項に規定する事項のほか、法第十七条の規定による処分（輸送の安全に係るものに限る。）を受けたときは当該処分の内容並びに当該処分の事由となつた事項の是正のために講じた措置及び講じようとする措置の内容を、法第十九条第二項の規定による命令を受けたときは当該命令の内容並びに当該命令に基づき講じた措置及び講じようとする措置の内容を、遅滞なく、インターネットの利用その他の適切な方法により公表しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の二の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の六第一項の規定により特定旅客定期航路事業の許可を受けようとする者（以下この条において「特定旅客定期航路事業許可申請者」という。）は、次に掲げる事項を記載した特定旅客定期航路事業許可申請書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "特定旅客定期航路事業許可申請者が法人である場合は、その役員の氏名"
            },
            {
              "item_no": 3,
              "text": "次に掲げる事項を記載した事業計画航路の起点、寄港地、終点及びそれら相互間の距離（航路図をもつて明示すること。）使用旅客船の明細（第一号様式による。）当該事業に使用する係留施設、水域施設（泊地等をいう。）、陸上施設（乗降施設等をいう。）その他の輸送施設（使用旅客船を除く。）の概要運航時刻運航が特定の時季に限られているものにあつては、その運航の時季運航開始予定期日運送の需要者の住所及び氏名並びに運送しようとする人の範囲"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の特定旅客定期航路事業許可申請書には、次に掲げる書類を添付するものとする。ただし、同時に同一所轄地方運輸局長に二以上の特定旅客定期航路事業について特定旅客定期航路事業許可申請書を提出する場合には、第二号及び第三号の書類は、そのうち一の特定旅客定期航路事業についての特定旅客定期航路事業許可申請書に添付すれば足りるものとする。"
            },
            {
              "item_no": 1,
              "text": "次に掲げる事項を記載した書類当該申請が法第十九条の六第二項において準用する法第四条第一号、第二号及び第五号に掲げる基準に適合する旨の説明法第十九条の六第二項において準用する法第十条の三第一項の規定により届出をしようとする安全管理規程の概要、法第十九条の六第二項において準用する法第十条の四第一項の規定により安全統括管理者に選任しようとする者の安全統括管理者資格者証番号及び法第十九条の六第二項において準用する法第十条の六第一項の規定により運航管理者に選任しようとする者の運航管理者資格者証番号"
            },
            {
              "item_no": 2,
              "text": "特定旅客定期航路事業許可申請者が法第十九条の六第二項において準用する法第五条各号のいずれにも該当しないことを誓約する書面"
            },
            {
              "item_no": 3,
              "text": "特定旅客定期航路事業許可申請者が法人である場合は、その定款及び登記事項証明書"
            },
            {
              "item_no": 4,
              "text": "当該運送に係る契約書の写し又は契約の申込みがあつた旨を証するに足りる書類"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の二、第二条の三、第七条の二から第八条まで、第十五条、第十六条、第十七条及び第十九条から第十九条の二の二までの規定は、法第十九条の六第一項の許可及び特定旅客定期航路事業について準用する。この場合において、第十五条中「一般旅客定期航路事業休止（廃止）届出書」とあるのは「特定旅客定期航路事業休止（廃止）届出書」と、第十六条中「一般旅客定期航路事業譲渡譲受認可申請書」とあるのは「特定旅客定期航路事業譲渡譲受認可申請書」と、第十九条中「相続人一般旅客定期航路事業継続認可申請書」とあるのは「相続人特定旅客定期航路事業継続認可申請書」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の六第二項において準用する法第十一条第一項ただし書の国土交通省令で定める軽微な事項に係る変更は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "使用旅客船の船名、船舶の種類、船質、船舶所有者、主機の種類又は連続最大出力の変更"
            },
            {
              "item_no": 2,
              "text": "使用旅客船の総トン数、貨物積載容積、自動車航送に係る自動車積載面積、旅客定員又は航海速力の変更（それぞれの変更後の数値が、法第十九条の六第一項の許可を受けた際の事業計画（同条第二項において準用する法第十一条第一項の認可を受けた事業計画がある場合は、当該事業計画）に記載されたものよりも十パーセント以上増加し、又は減少することとなる場合の変更を除く。）"
            },
            {
              "item_no": 3,
              "text": "運航時刻の変更"
            },
            {
              "item_no": 4,
              "text": "運航の時季の変更"
            },
            {
              "item_no": 5,
              "text": "運航開始予定期日の変更"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の六第二項において準用する法第十一条第三項の規定により軽微な事項に係る変更の届出をしようとする者は、次に掲げる事項を記載した事業計画軽微事項変更届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "事業計画中変更した事項（新旧の事業計画（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "事業計画を変更した年月日"
            },
            {
              "item_no": 4,
              "text": "変更を必要とした理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の七第一項の規定により対外旅客定期航路事業の登録を受けようとする者（以下この条及び次条において「対外旅客定期航路事業登録申請者」という。）は、次に掲げる事項を記載した対外旅客定期航路事業登録申請書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "対外旅客定期航路事業登録申請者が法人である場合は、その役員の氏名"
            },
            {
              "item_no": 3,
              "text": "航路の起点、寄港地及び終点（航路図をもつて明示すること。）"
            },
            {
              "item_no": 4,
              "text": "当該事業の用に供する船舶の名称、総トン数及び船舶番号又はこれに代わる番号"
            },
            {
              "item_no": 5,
              "text": "当該事業の用に供する係留施設の名称及び位置"
            },
            {
              "item_no": 6,
              "text": "密接関係法人（法第十九条の七第二項第五号に規定する密接関係法人をいう。第二十条の七において同じ。）の名称及び住所並びにその代表者の氏名"
            },
            {
              "item_no": 7,
              "text": "使用旅客船の明細（第十号様式による。）"
            },
            {
              "item_no": 8,
              "text": "航路の名称"
            },
            {
              "item_no": 9,
              "text": "運航開始予定期日"
            },
            {
              "item_no": 10,
              "text": "当該事業の用に供する水域施設（泊地等をいう。）、陸上施設（乗降施設等をいう。）その他の輸送施設（使用旅客船を除く。）の名称及び位置"
            },
            {
              "item_no": 11,
              "text": "運航回数（運航が特定の時季に限られているものにあつては、その運航の時季を含む。）"
            },
            {
              "item_no": 12,
              "text": "起点、寄港地及び終点における営業所及び代理店の名称及び所在地"
            },
            {
              "item_no": 13,
              "text": "特定の者の需要に応じ、特定の範囲の人の運送をする対外旅客定期航路事業を営もうとする場合にあつては、運送の需要者の住所及び氏名並びに運送しようとする人の範囲"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の対外旅客定期航路事業登録申請書には、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "対外旅客定期航路事業登録申請者が法第十九条の九第一項各号のいずれにも該当しないことを誓約する書面"
            },
            {
              "item_no": 2,
              "text": "対外旅客定期航路事業登録申請者が法人である場合は、その定款及び登記事項証明書"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の七第二項第五号イの国土交通省令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "対外旅客定期航路事業登録申請者（株式会社である場合に限る。）の議決権の過半数を所有している者"
            },
            {
              "item_no": 2,
              "text": "対外旅客定期航路事業登録申請者（持分会社である場合に限る。）の資本金の二分の一を超える額を出資している者"
            },
            {
              "item_no": 3,
              "text": "対外旅客定期航路事業登録申請者の事業の方針の決定に関して、前二号に掲げる者と同等以上の支配力を有すると認められる者"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の七第二項第五号ロの国土交通省令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "親会社等がその議決権の過半数を所有している株式会社"
            },
            {
              "item_no": 2,
              "text": "親会社等がその資本金の二分の一を超える額を出資している持分会社"
            },
            {
              "item_no": 3,
              "text": "事業の方針の決定に関する親会社等の支配力が前二号に掲げる者と同等以上と認められる者"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の七第二項第五号ハの国土交通省令で定める者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "対外旅客定期航路事業登録申請者がその議決権の過半数を所有している株式会社"
            },
            {
              "item_no": 2,
              "text": "対外旅客定期航路事業登録申請者がその資本金の二分の一を超える額を出資している持分会社"
            },
            {
              "item_no": 3,
              "text": "事業の方針の決定に関する当該対外旅客定期航路事業登録申請者の支配力が前二号に掲げる者と同等以上と認められる者"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の八第一項の対外旅客定期航路事業者登録簿（以下「対外旅客定期航路事業者登録簿」という。）は、第六号様式によるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、対外旅客定期航路事業者登録簿を国土交通省の事務所に備え置き、公衆の縦覧に供するとともに、インターネットの利用その他の方法により公表しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の九第一項第五号の規定による通知をするときは、法第二十五条第一項の規定による検査が行われた日（以下この条において「検査日」という。）から十日以内に、検査日から起算して六十日以内の特定の日を通知するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二十条第一項各号（第六号を除く。）の対外旅客定期航路事業登録申請書に記載した事項の変更の届出をしようとする者は、次に掲げる事項を記載した対外旅客定期航路事業変更届出書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "変更した事項（第二十条第一項各号（第六号を除く。）に規定する事項の新旧（変更に係る部分に限る。）を明示すること。）及びその実施の年月日"
            },
            {
              "item_no": 3,
              "text": "運航回数を一時的に変更した場合には、その実施の期間"
            },
            {
              "item_no": 4,
              "text": "変更を必要とした理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の十一の規定による公示は、運賃及び料金並びに運送約款を、少なくとも当該航路の起点、寄港地及び終点の営業所に見やすいように掲示するとともに、対外旅客定期航路事業者（特定の者の需要に応じ、特定の範囲の人の運送をする者を除く。以下この条において同じ。）のウェブサイトに掲載して行うものとする。ただし、対外旅客定期航路事業者が次のいずれかに該当する場合には、当該公示をウェブサイトへの掲載により行うことを要しない。"
            },
            {
              "item_no": 1,
              "text": "対外旅客定期航路事業に常時使用する従業員の数が二十人以下である場合"
            },
            {
              "item_no": 2,
              "text": "対外旅客定期航路事業者が自ら管理するウェブサイトを有していない場合"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "対外旅客定期航路事業者は、前項に規定する方法による公示を行うとともに、運賃及び料金並びに運送約款を記載し、又は記録した書面又は電磁的記録を当該航路に就航する船舶に備え付けて、要求により何人でも閲覧できるようにしておくものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の十二第一項の確認を受けようとする者は、次の各号に掲げる区分に応じ、当該各号に定める事項を記載した対外旅客定期航路事業承継申請書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "対外旅客定期航路事業の譲渡及び譲受（以下この条において「譲渡譲受」という。）次に掲げる事項譲渡人及び譲受人の住所及び氏名密接関係法人の名称及び住所並びにその代表者の氏名譲渡譲受をした対外旅客定期航路事業及び譲渡譲受価格譲渡譲受の年月日譲渡譲受を必要とした理由"
            },
            {
              "item_no": 2,
              "text": "対外旅客定期航路事業の相続次に掲げる事項住所及び氏名被相続人の氏名及び被相続人との続柄承継した対外旅客定期航路事業申請者以外に相続人がある場合は、その者の住所及び氏名相続に伴う当該対外旅客定期航路事業に属する財産に関する権利義務の変動申請者が当該対外旅客定期航路事業を相続した理由"
            },
            {
              "item_no": 3,
              "text": "対外旅客定期航路事業の合併（分割）次に掲げる事項当事者の住所、名称及び代表者の氏名合併後存続する法人若しくは合併により設立された法人又は分割により対外旅客定期航路事業を承継した法人の住所、名称及び代表者の氏名密接関係法人の名称及び住所並びにその代表者の氏名合併（分割）の方法及び条件合併（分割）の年月日合併（分割）を必要とした理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の対外旅客定期航路事業承継申請書には、次の各号に掲げる区分に応じ、当該各号に定める書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "対外旅客定期航路事業の譲渡譲受次に掲げる書類譲渡譲受契約書の写し譲渡譲受価格説明書譲受人が法人である場合は、その定款及び登記事項証明書譲受人が法第十九条の九第一項各号のいずれにも該当しないことを誓約する書面当該対外旅客定期航路事業の使用旅客船が譲渡人及び譲受人以外の者の所有に係るものである場合は、当該使用旅客船を譲受人が使用することに対する所有者の同意書"
            },
            {
              "item_no": 2,
              "text": "対外旅客定期航路事業の相続次に掲げる書類戸籍謄本申請者が法第十九条の九第一項各号（第三号及び第八号を除く。）のいずれにも該当しないことを誓約する書面当該対外旅客定期航路事業を申請者が承継することに対する申請者以外の相続人の同意書"
            },
            {
              "item_no": 3,
              "text": "対外旅客定期航路事業の合併（分割）次に掲げる書類合併（分割）契約書（新設分割の場合にあつては、分割計画書）の写し及び合併（分割）比率説明書対外旅客定期航路事業を承継する法人が現に対外旅客定期航路事業を営んでいない場合には、定款及び登記事項証明書合併（分割）に関する株主総会若しくは社員総会の決議録、無限責任社員若しくは総社員の同意書又は合併（分割）に関する意思の決定を証するに足りる書類申請者が法第十九条の九第一項各号（第一号、第六号及び第七号を除く。）のいずれにも該当しないことを誓約する書面"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の十三第一項の規定により対外旅客定期航路事業の廃止の届出をしようとする者は、次に掲げる事項を記載した対外旅客定期航路事業廃止届出書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "廃止の届出に係る航路の名称"
            },
            {
              "item_no": 3,
              "text": "廃止の予定期日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の十六第一項において準用する法第十条の規定により賃率表を定めることを要しない貨物は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "石炭"
            },
            {
              "item_no": 2,
              "text": "コークス"
            },
            {
              "item_no": 3,
              "text": "鉱石"
            },
            {
              "item_no": 4,
              "text": "塩"
            },
            {
              "item_no": 5,
              "text": "砂糖"
            },
            {
              "item_no": 6,
              "text": "セメント"
            },
            {
              "item_no": 7,
              "text": "肥料"
            },
            {
              "item_no": 8,
              "text": "木材"
            },
            {
              "item_no": 9,
              "text": "穀類"
            },
            {
              "item_no": 10,
              "text": "生動物"
            },
            {
              "item_no": 11,
              "text": "その他主としてばら積み又は満船積みを通例とする貨物"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の十六第一項において準用する法第十五条に規定する旅客名簿には、船名及び旅客に関する次に掲げる事項を記載しなければならない。"
            },
            {
              "item_no": 1,
              "text": "第十二条第一項各号（第四号を除く。）に掲げる事項"
            },
            {
              "item_no": 2,
              "text": "住所若しくは住民票に記載されている市区町村名又は国籍及び旅券番号"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "旅客名簿は、その航海が終了した日から一年間保存しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "対外旅客定期航路事業者の設定する安全管理規程に定めるべき内容は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "第七条の四各号（第三号イ及びロを除く。）に掲げる事項"
            },
            {
              "item_no": 2,
              "text": "事故、災害等の発生の状況に関する情報その他の輸送の安全に関わる情報を国土交通大臣、経営の責任者、安全統括管理者、運航管理者その他の関係者に確実に伝達し、及び共有する方法に関する事項"
            },
            {
              "item_no": 3,
              "text": "船舶の運航の管理に関する次に掲げる事項運航計画、配船計画及び配乗計画の作成、改訂及び臨時変更に関する事項気象通報、旅客数その他の船舶の運航の管理のため必要な情報の収集及び伝達の方法に関する事項運航を中止すべき気象及び海象の条件並びに輸送の安全に支障が生ずるおそれのある状況において事業の用に供する船舶の運航を中止する場合の対応に関する事項航行経路、航海速力等航行の安全を確保するため必要な事項を記載した運航基準図の作成、船舶への備付け等に関する事項危険物その他の旅客の安全を害するおそれのある物品の取扱いに関する事項旅客の乗下船及び船舶の離着岸の際における安全性の確保のため必要な作業方法に関する事項従業者について、酒気帯びの有無及び疾病、疲労その他の理由により安全に業務を遂行することができないおそれの有無を確認する方法に関する事項船舶その他の輸送施設の点検及び整備を確実に実施する方法に関する事項輸送の安全に支障が生ずるおそれのある船舶その他の輸送施設を使用しない場合の対応に関する事項旅客等が遵守すべき事項の周知に関する事項保安管理体制の整備に関する事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の十二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の二、第七条の五から第七条の十一まで、第十九条の二及び第十九条の二の二の規定は、対外旅客定期航路事業について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条の十三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の十七の規定による旅客名簿の写しの交付は、対外旅客定期航路事業の用に供する船舶の発航前までに行わなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第一項の規定により内航貨客定期航路事業の登録を受けようとする者（以下この条において「内航貨客定期航路事業登録申請者」という。）は、次に掲げる事項を記載した内航貨客定期航路事業登録申請書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "内航貨客定期航路事業登録申請者が法人である場合は、その役員の氏名"
            },
            {
              "item_no": 3,
              "text": "航路の起点、寄港地、終点及びそれら相互間の距離（航路図をもつて明示すること。）"
            },
            {
              "item_no": 4,
              "text": "当該事業の用に供する船舶の名称、総トン数及び船舶番号又はこれに代わる番号"
            },
            {
              "item_no": 5,
              "text": "当該事業の用に供する係留施設の名称及び位置"
            },
            {
              "item_no": 6,
              "text": "密接関係法人（法第二十条第二項において準用する法第十九条の七第二項第五号に規定する密接関係法人をいう。）の名称及び住所並びにその代表者の氏名"
            },
            {
              "item_no": 7,
              "text": "使用船舶（予備船を含む。以下同じ。）の明細（第一号様式による。）"
            },
            {
              "item_no": 8,
              "text": "当該事業の用に供する水域施設（泊地等をいう。）、陸上施設（乗降施設等をいう。）その他の輸送施設（使用船舶を除く。）の名称及び位置"
            },
            {
              "item_no": 9,
              "text": "運航日程及び運航時刻"
            },
            {
              "item_no": 10,
              "text": "運航開始予定期日"
            },
            {
              "item_no": 11,
              "text": "特定の者の需要に応じ、特定の範囲の人の運送をする内航貨客定期航路事業を営もうとする場合にあつては、運送の需要者の住所及び氏名並びに運送しようとする人の範囲"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の内航貨客定期航路事業登録申請書には、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "内航貨客定期航路事業登録申請者が法第二十条第二項において準用する法第十九条の九第一項各号のいずれにも該当しないことを誓約する書面"
            },
            {
              "item_no": 2,
              "text": "内航貨客定期航路事業登録申請者が法人である場合は、その定款及び登記事項証明書"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項各号（第六号を除く。）の内航貨客定期航路事業登録申請書に記載した事項の変更の届出をしようとする者は、次に掲げる事項を記載した内航貨客定期航路事業変更届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "変更した事項（前条第一項各号（第六号を除く。）に規定する事項の新旧（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "変更した年月日"
            },
            {
              "item_no": 4,
              "text": "変更を必要とした理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第二項において準用する法第十九条の十三の規定により内航貨客定期航路事業の廃止の届出をしようとする者は、次に掲げる事項を記載した内航貨客定期航路事業廃止届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "廃止の届出に係る航路"
            },
            {
              "item_no": 3,
              "text": "廃止の予定期日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第二項において準用する法第十条の規定により賃率表を定めることを要しない貨物は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "石炭"
            },
            {
              "item_no": 2,
              "text": "コークス"
            },
            {
              "item_no": 3,
              "text": "鉱石"
            },
            {
              "item_no": 4,
              "text": "塩"
            },
            {
              "item_no": 5,
              "text": "砂糖"
            },
            {
              "item_no": 6,
              "text": "セメント"
            },
            {
              "item_no": 7,
              "text": "肥料"
            },
            {
              "item_no": 8,
              "text": "ゴムくず"
            },
            {
              "item_no": 9,
              "text": "木材"
            },
            {
              "item_no": 10,
              "text": "穀類"
            },
            {
              "item_no": 11,
              "text": "銑鉄及び鋼材"
            },
            {
              "item_no": 12,
              "text": "わら工品"
            },
            {
              "item_no": 13,
              "text": "その他主としてばら積み又は満船積みを通例とする貨物"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第二項において準用する法第十条の七第二項ただし書の国土交通省令で定める場合は、次の各号のいずれかに該当する場合とする。"
            },
            {
              "item_no": 1,
              "text": "運航管理者を乗り組ませようとする船舶が小型船舶（旅客船を除く。）であつて、当該船舶の航行中は他の船舶を運航しない場合"
            },
            {
              "item_no": 2,
              "text": "第七条の十一第一項に規定する場合"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第一号の場合において、法第二十条第二項において準用する法第十条の七第二項ただし書の規定により運航管理者を船舶に乗り組ませようとする者は、次に掲げる措置を講じなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該運航管理者及び当該運航管理者と常時連絡を取ることができる従業者に対し、国土交通大臣が告示で定めるところにより、あらかじめ、国土交通大臣が告示で定める基準に適合する講習を受講させ、これらの者が当該講習を修了したことを証する書類を所轄地方運輸局長に提出すること。"
            },
            {
              "item_no": 2,
              "text": "当該運航管理者がその職務を行つている間は、当該従業者を事務所その他の適切な場所に配置すること。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第七条の十一第二項の規定は、第一項第二号の場合において、法第二十条第二項において準用する法第十条の七第二項ただし書の規定により運航管理者を船舶に乗り組ませようとする者について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の二、第七条の四から第七条の十まで、第十九条の二、第十九条の二の二、第二十条の二から第二十条の四まで及び第二十条の七の規定は、内航貨客定期航路事業及び当該事業の登録について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第二十条の六の規定は、内航貨客定期航路事業（特定の者の需要に応じ、特定の範囲の人の運送をするものを除く。）について準用する。この場合において、同条中「営業所」とあるのは「営業所及び発着所」と、「運送約款」とあるのは「第六条各号に規定する事項を記載した運送約款」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の二、第七条の五から第七条の十一まで、第十九条の二、第十九条の二の二、第二十条から第二十条の五まで、第二十条の七から第二十条の九まで及び第二十条の十一の規定は、外航貨客定期航路事業及び当該事業の登録について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるもとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第二十条の六の規定は、外航貨客定期航路事業（特定の者の需要に応じ、特定の範囲の人の運送をするものを除く。）について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の二及び第二十一条の四の規定は、内航貨物専用定期航路事業について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条の二第一項の規定により外航貨物専用定期航路事業の開始の届出をしようとする者は、次に掲げる事項を記載した外航貨物専用定期航路事業開始届出書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "航路の名称"
            },
            {
              "item_no": 3,
              "text": "運航開始予定期日"
            },
            {
              "item_no": 4,
              "text": "航路の起点、寄港地及び終点（航路図をもつて明示すること。）"
            },
            {
              "item_no": 5,
              "text": "使用船舶の明細（第十号様式による。）"
            },
            {
              "item_no": 6,
              "text": "運航回数（運航が特定の時季に限られているものにあつては、その運航の時季を含む。）"
            },
            {
              "item_no": 7,
              "text": "起点、寄港地及び終点における営業所及び代理店の名称及び所在地"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条の二第一項の規定により前条の外航貨物専用定期航路事業開始届出書に記載した事項の変更の届出をしようとする者は、次に掲げる事項を記載した外航貨物専用定期航路事業変更届出書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "変更しようとする事項（前条各号に規定する事項の新旧（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "運航回数を一時的に変更する場合には、その実施の期間"
            },
            {
              "item_no": 4,
              "text": "変更の理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条の二第二項の規定により外航貨物専用定期航路事業の廃止の届出をしようとする者は、次に掲げる事項を記載した外航貨物専用定期航路事業廃止届出書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "廃止の届出に係る航路の名称"
            },
            {
              "item_no": 3,
              "text": "廃止の年月日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条の十二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の二及び第二十条の九の規定は、外航貨物専用定期航路事業について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条第一項の規定により旅客不定期航路事業の許可を受けようとする者（以下この条において「旅客不定期航路事業許可申請者」という。）は、次に掲げる事項を記載した旅客不定期航路事業許可申請書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "旅客不定期航路事業許可申請者が法人である場合は、その役員の氏名"
            },
            {
              "item_no": 3,
              "text": "当該事業の用に供する船舶の名称、総トン数及び船舶番号又はこれに代わる番号"
            },
            {
              "item_no": 4,
              "text": "次に掲げる事項を記載した事業計画航路の起点、寄港地、終点及びそれら相互間の距離（航路図をもつて明示すること。）使用旅客船の明細（第一号様式による。）当該事業に使用する係留施設、水域施設（泊地等をいう。）、陸上施設（乗降施設等をいう。）その他の輸送施設（使用旅客船を除く。）の概要運航が特定の時季又は一日のうちの特定の時間内に限られているものにあつては、その運航の時季又は時間運航開始予定日乗合旅客の運送をするものにあつては、その旨"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の旅客不定期航路事業許可申請書には、次に掲げる書類を添付するものとする。ただし、同時に同一所轄地方運輸局長に二以上の旅客不定期航路事業について旅客不定期航路事業許可申請書を提出する場合には、第二号及び第三号の書類は、そのうち一の旅客不定期航路事業についての旅客不定期航路事業許可申請書に添付すれば足りるものとする。"
            },
            {
              "item_no": 1,
              "text": "次に掲げる事項を記載した書類当該申請が法第二十一条第五項において準用する法第四条第一号から第五号までに掲げる基準に適合する旨の説明創業に必要な資金の総額、内訳及び調達方法を明示した資金計画（旅客不定期航路事業許可申請者が法人である場合は、第三号の書類をもつて代えることができる。）法第二十一条の五において準用する法第十条の三第一項の規定により届出をしようとする安全管理規程の概要、法第二十一条の五において準用する法第十条の四第一項の規定により安全統括管理者に選任しようとする者の安全統括管理者資格者証番号及び法第二十一条の五において準用する法第十条の六第一項の規定により運航管理者に選任しようとする者の運航管理者資格者証番号"
            },
            {
              "item_no": 2,
              "text": "旅客不定期航路事業許可申請者が法第二十一条第五項において準用する法第五条各号のいずれにも該当しないことを誓約する書面"
            },
            {
              "item_no": 3,
              "text": "旅客不定期航路事業許可申請者が法人である場合は、その定款及び登記事項証明書並びに最近一年間の損益計算書及び貸借対照表"
            },
            {
              "item_no": 4,
              "text": "法第二十一条第一項第二号に掲げる旅客不定期航路事業（第二十二条の三第二項において「第二号旅客不定期航路事業」という。）にあつては、安全人材確保計画"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条第四項第五号の国土交通省令で定める事項は、次に掲げる事項とする。"
            },
            {
              "item_no": 1,
              "text": "輸送の安全を確保するための従業者の確保の目標"
            },
            {
              "item_no": 2,
              "text": "法第二十一条の三第一項又は第二項の許可の更新を受けようとする者（次条において「第二号許可更新申請者」という。）に係る安全人材確保計画にあつては、当該更新前の第二号許可（法第二十一条の三第一項又は第二項の許可の更新を含む。）の申請の際に提出した安全人材確保計画に係る次に掲げる事項安全人材の確保の目標の達成状況安全人材の養成その他の安全人材を確保するための取組の状況輸送の安全を確保するための従業者に対する教育訓練の実施状況輸送の安全を確保するための従業者の確保の目標の達成状況"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二号許可更新申請者は、第二十二条第一項各号に掲げる事項を記載した第二号許可更新申請書を所轄地方運輸局長に提出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の第二号許可更新申請書には、次に掲げる書類を添付するものとする。ただし、同時に同一所轄地方運輸局長に二以上の第二号旅客不定期航路事業について第二号許可更新申請書を提出する場合には、第二号の書類は、そのうち一の第二号旅客不定期航路事業についての第二号許可更新申請書に添付すれば足りるものとする。"
            },
            {
              "item_no": 1,
              "text": "当該申請が法第二十一条の三第六項において準用する法第四条第一号から第五号までに掲げる基準に適合する旨の説明を記載した書類"
            },
            {
              "item_no": 2,
              "text": "第二号許可更新申請者が法第二十一条の三第六項において準用する法第五条各号のいずれにも該当しないことを誓約する書面"
            },
            {
              "item_no": 3,
              "text": "安全人材確保計画"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の四の規定により旅客不定期航路事業の廃止の届出をしようとする者は、次に掲げる事項を記載した旅客不定期航路事業廃止届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "廃止の届出に係る航路"
            },
            {
              "item_no": 3,
              "text": "廃止の予定期日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の五において準用する法第十五条ただし書の国土交通省令で定める場合は、次に掲げる場合とする。"
            },
            {
              "item_no": 1,
              "text": "当該船舶が平水区域のみを航行するとき。"
            },
            {
              "item_no": 2,
              "text": "当該船舶が平水区域を超えて沿海区域のみを航行するとき（当該船舶の航行の安全を確保できるものとして国土交通大臣が告示で定める場合に限る。）。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の二、第二条の三、第四条、第五条から第七条まで、第七条の四から第八条まで、第十二条、第十六条、第十七条及び第十九条から第十九条の二の二までの規定は、法第二十一条第一項の許可及び旅客不定期航路事業について準用する。この場合において、第十六条中「一般旅客定期航路事業譲渡譲受認可申請書」とあるのは「旅客不定期航路事業譲渡譲受認可申請書」と、第十九条中「相続人一般旅客定期航路事業継続認可申請書」とあるのは「相続人旅客不定期航路事業継続認可申請書」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の五において準用する法第十一条第一項ただし書の国土交通省令で定める軽微な事項に係る変更は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "使用旅客船の船名、船舶の種類、船質、船舶所有者、主機の種類又は連続最大出力の変更"
            },
            {
              "item_no": 2,
              "text": "使用旅客船の総トン数、貨物積載容積、自動車航送に係る自動車積載面積、旅客定員又は航海速力の変更（それぞれの変更後の数値が、法第二十一条第一項の許可を受けた際の事業計画（法第二十一条の五において準用する法第十一条第一項の認可を受けた事業計画がある場合は、当該事業計画）に記載されたものよりも十パーセント以上増加し、又は減少することとなる場合の変更を除く。）"
            },
            {
              "item_no": 3,
              "text": "運航の時季又は時間の変更"
            },
            {
              "item_no": 4,
              "text": "運航開始予定期日の変更"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条の五において準用する法第十一条第三項の規定により軽微な事項に係る変更の届出をしようとする者は、次に掲げる事項を記載した事業計画軽微事項変更届出書を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "事業計画中変更した事項（新旧の事業計画（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "事業計画を変更した年月日"
            },
            {
              "item_no": 4,
              "text": "変更を必要とした理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第一項の規定により内航一般不定期航路事業の登録を受けようとする者（以下この条において「内航一般不定期航路事業登録申請者」という。）は、次に掲げる事項を記載した内航一般不定期航路事業登録申請書を主たる営業所の所在地を管轄する地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "内航一般不定期航路事業登録申請者が法人である場合は、その役員の氏名"
            },
            {
              "item_no": 3,
              "text": "航路の起点、寄港地及び終点（航路図をもつて明示すること。）又は航行する水域（水域図をもつて明示すること。）"
            },
            {
              "item_no": 4,
              "text": "当該事業の用に供する船舶の名称、総トン数及び船舶番号又はこれに代わる番号"
            },
            {
              "item_no": 5,
              "text": "当該事業の用に供する係留施設の名称及び位置"
            },
            {
              "item_no": 6,
              "text": "密接関係法人（法第二十二条第二項において準用する法第十九条の七第二項第五号に規定する密接関係法人をいう。）の名称及び住所並びにその代表者の氏名"
            },
            {
              "item_no": 7,
              "text": "使用船舶の明細（第一号様式による。）その他開始しようとする事業の概要"
            },
            {
              "item_no": 8,
              "text": "当該事業の用に供する水域施設（泊地等をいう。）、陸上施設（乗降施設等をいう。）その他の輸送施設（使用船舶を除く。）の名称及び位置"
            },
            {
              "item_no": 9,
              "text": "事業開始の年月日"
            },
            {
              "item_no": 10,
              "text": "特定の者の需要に応じ、特定の範囲の人の運送をする内航一般不定期航路事業を営もうとする場合にあつては、運送の需要者の住所及び氏名並びに運送しようとする人の範囲"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の内航一般不定期航路事業登録申請書には、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "内航一般不定期航路事業登録申請者が法第二十二条第二項において準用する法第十九条の九第一項各号のいずれにも該当しないことを誓約する書面"
            },
            {
              "item_no": 2,
              "text": "内航一般不定期航路事業登録申請者が法人である場合は、その定款及び登記事項証明書"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項各号（第六号を除く。）の内航一般不定期航路事業登録申請書に記載した事項の変更の届出をしようとする者は、次に掲げる事項を記載した内航一般不定期航路事業変更届出書を主たる営業所の所在地を管轄する地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "変更した事項（前条第一項各号（第六号を除く。）に規定する事項の新旧（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "変更した年月日"
            },
            {
              "item_no": 4,
              "text": "変更を必要とした理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第二項において準用する法第十九条の十三第一項の規定により内航一般不定期航路事業の廃止の届出をしようとする者は、次に掲げる事項を記載した内航一般不定期航路事業廃止届出書を主たる営業所の所在地を管轄する地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "廃止の届出に係る事業の概要"
            },
            {
              "item_no": 3,
              "text": "廃止の予定期日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "内航一般不定期航路事業を営む者の設定する安全管理規程に定めるべき内容は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "第七条の四各号（第三号イ及びロを除く。）に掲げる事項"
            },
            {
              "item_no": 2,
              "text": "事故、災害等の発生の状況に関する情報その他の輸送の安全に関わる情報を主たる営業所の所在地を管轄する地方運輸局長、経営の責任者、安全統括管理者、運航管理者その他の関係者に確実に伝達し、及び共有する方法に関する事項"
            },
            {
              "item_no": 3,
              "text": "船舶の運航の管理に関する次に掲げる事項運航計画、配船計画及び配乗計画の作成、改訂及び臨時変更に関する事項気象通報、旅客数その他の船舶の運航の管理のため必要な情報の収集及び伝達の方法に関する事項運航を中止すべき気象及び海象の条件並びに輸送の安全に支障が生ずるおそれのある状況において事業の用に供する船舶の運航を中止する場合の対応に関する事項次に掲げる書類の作成、船舶への備付け等に関する事項航路が一定のものにあつては、航行経路、航海速力等航行の安全を確保するため必要な事項を記載した運航基準図専ら一定の海域において人の運送を行うもの（（１）に掲げるものを除く。）にあつては、障害物等航行の安全を害するおそれのある事項を記載した海域図危険物その他の旅客の安全を害するおそれのある物品の取扱いに関する事項旅客の乗下船又は航送する自動車の積込み及び陸揚げ並びに船舶の離着岸の際における安全性の確保のため必要な作業方法に関する事項従業者について、酒気帯びの有無及び疾病、疲労その他の理由により安全に業務を遂行することができないおそれの有無を確認する方法に関する事項船舶その他の輸送施設の点検及び整備を確実に実施する方法に関する事項輸送の安全に支障が生ずるおそれのある船舶その他の輸送施設を使用しない場合の対応に関する事項旅客等が遵守すべき事項の周知に関する事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第五項において準用する法第十五条ただし書の国土交通省令で定める場合は、次に掲げる場合とする。"
            },
            {
              "item_no": 1,
              "text": "当該船舶が平水区域のみを航行するとき。"
            },
            {
              "item_no": 2,
              "text": "当該船舶が本邦の各港間を航行し、かつ、平水区域を超えて沿海区域のみを航行するとき（当該船舶の航行の安全を確保できるものとして国土交通大臣が告示で定める場合に限る。）。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の五から第七条の十まで、第十九条の二、第十九条の二の二、第二十条の二から第二十条の四まで、第二十条の七及び第二十一条の五の規定は、内航一般不定期航路事業及び当該事業の登録について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第十二条及び第二十条の六の規定は、内航一般不定期航路事業（特定の者の需要に応じ、特定の範囲の人の運送をするものを除く。）について準用する。この場合において、同条中「営業所」とあるのは「営業所及び発着所」と、「運送約款」とあるのは「第六条各号に規定する事項を記載した運送約款」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第一項の規定により外航一般不定期航路事業の登録を受けようとする者（以下この条において「外航一般不定期航路事業登録申請者」という。）は、次に掲げる事項を記載した外航一般不定期航路事業登録申請書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "外航一般不定期航路事業登録申請者が法人である場合は、その役員の氏名"
            },
            {
              "item_no": 3,
              "text": "航路の起点、寄港地及び終点（航路図をもつて明示すること。）又は航行する水域（水域図をもつて明示すること。）"
            },
            {
              "item_no": 4,
              "text": "当該事業の用に供する船舶の名称、総トン数及び船舶番号又はこれに代わる番号"
            },
            {
              "item_no": 5,
              "text": "当該事業の用に供する係留施設の名称及び位置"
            },
            {
              "item_no": 6,
              "text": "密接関係法人（法第二十二条第二項において準用する法第十九条の七第二項第五号に規定する密接関係法人をいう。）の名称及び住所並びにその代表者の氏名"
            },
            {
              "item_no": 7,
              "text": "使用船舶の明細（第十号様式による。）その他開始しようとする事業の概要"
            },
            {
              "item_no": 8,
              "text": "当該事業の用に供する水域施設（泊地等をいう。）、陸上施設（乗降施設等をいう。）その他の輸送施設（使用船舶を除く。）の名称及び位置"
            },
            {
              "item_no": 9,
              "text": "事業開始の年月日"
            },
            {
              "item_no": 10,
              "text": "特定の者の需要に応じ、特定の範囲の人の運送をする外航一般不定期航路事業を営もうとする場合にあつては、運送の需要者の住所及び氏名並びに運送しようとする人の範囲"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の外航一般不定期航路事業登録申請書には、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "外航一般不定期航路事業登録申請者が法第二十二条第二項において準用する法第十九条の九第一項各号のいずれにも該当しないことを誓約する書面"
            },
            {
              "item_no": 2,
              "text": "外航一般不定期航路事業登録申請者が法人である場合は、その定款及び登記事項証明書"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項各号（第六号を除く。）の外航一般不定期航路事業登録申請書に記載した事項の変更の届出をしようとする者は、次に掲げる事項を記載した外航一般不定期航路事業変更届出書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "変更した事項（前条第一項各号（第六号を除く。）に規定する事項の新旧（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "変更した年月日"
            },
            {
              "item_no": 4,
              "text": "変更を必要とした理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "外航一般不定期航路事業を営む者の設定する安全管理規程に定めるべき内容は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "第七条の四各号（第三号イからニまでを除く。）に掲げる事項"
            },
            {
              "item_no": 2,
              "text": "事故、災害等の発生の状況に関する情報その他の輸送の安全に関わる情報を国土交通大臣、経営の責任者、安全統括管理者、運航管理者その他の関係者に確実に伝達し、及び共有する方法に関する事項"
            },
            {
              "item_no": 3,
              "text": "船舶の運航の管理に関する次に掲げる事項運航計画、配船計画及び配乗計画の作成、改訂及び臨時変更に関する事項気象通報、旅客数その他の船舶の運航の管理のため必要な情報の収集及び伝達の方法に関する事項運航を中止すべき気象及び海象の条件並びに輸送の安全に支障が生ずるおそれのある状況において事業の用に供する船舶の運航を中止する場合の対応に関する事項次に掲げる書類の作成、船舶への備付け等に関する事項航路が一定のものにあつては、航行経路、航海速力等航行の安全を確保するため必要な事項を記載した運航基準図専ら一定の海域において人の運送を行うもの（（１）に掲げるものを除く。）にあつては、障害物等航行の安全を害するおそれのある事項を記載した海域図危険物その他の旅客の安全を害するおそれのある物品の取扱いに関する事項旅客の乗下船及び船舶の離着岸の際における安全性の確保のため必要な作業方法に関する事項従業者について、酒気帯びの有無及び疾病、疲労その他の理由により安全に業務を遂行することができないおそれの有無を確認する方法に関する事項船舶その他の輸送施設の点検及び整備を確実に実施する方法に関する事項輸送の安全に支障が生ずるおそれのある船舶その他の輸送施設を使用しない場合の対応に関する事項旅客等が遵守すべき事項の周知に関する事項保安管理体制の整備に関する事項"
            },
            {
              "item_no": 4,
              "text": "事故、災害等の防止対策（感染症が発生した場合に当該感染症がまん延するおそれが特に大きいものとして国土交通大臣が定める事業を営む者にあつては、感染症の発生及びまん延の防止対策を含む。）の検討及び実施に関する事項"
            },
            {
              "item_no": 5,
              "text": "事故、災害等が発生した場合（前号に規定する者にあつては、感染症が発生し、又は発生したおそれがある場合を含む。）の対応に関する事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の五から第七条の十一まで、第十九条の二、第十九条の二の二、第二十条の二から第二十条の四まで、第二十条の七及び第二十三条の三の規定は、外航一般不定期航路事業及び当該事業の登録について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第二十条の六の規定は、外航一般不定期航路事業（特定の者の需要に応じ、特定の範囲の人の運送をするものを除く。）について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第二十条の十及び第二十条の十三の規定は、外航一般不定期航路事業（旅客船を就航させて行うものに限る。）について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第二十条の十の規定は、外航一般不定期航路事業（旅客船以外の船舶を就航させて行うものに限る。）について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第一項の規定により外航貨物専用不定期航路事業の開始の届出をしようとする者は、次に掲げる事項を記載した外航貨物専用不定期航路事業開始届出書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "開始した事業の概要"
            },
            {
              "item_no": 3,
              "text": "事業開始の年月日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の十二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第一項の規定により前条の外航貨物専用不定期航路事業開始届出書に記載した事項の変更の届出をしようとする者は、次に掲げる事項を記載した外航貨物専用不定期航路事業変更届出書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "変更した事項（前条各号に規定する事項の新旧（変更に係る部分に限る。）を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "変更した年月日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の十三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第二項の規定により外航貨物専用不定期航路事業の廃止の届出をしようとする者は、次に掲げる事項を記載した外航貨物専用不定期航路事業廃止届出書を主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "廃止した事業の概要"
            },
            {
              "item_no": 3,
              "text": "廃止の年月日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の十四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条の二の国土交通省令で定める行為は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "みだりに船舶内の立入りを禁止された場所に立ち入ること。"
            },
            {
              "item_no": 2,
              "text": "船舶内の喫煙を禁止された場所において喫煙すること。"
            },
            {
              "item_no": 3,
              "text": "みだりに消火器、非常用警報装置、救命胴衣その他の非常の際に使用すべき装置又は器具を操作し、又は移動すること。"
            },
            {
              "item_no": 4,
              "text": "みだりに自動車その他の貨物の積付けのための装置又は器具を操作し、又は移動すること。"
            },
            {
              "item_no": 5,
              "text": "みだりにタラップ、遮断機その他旅客又は自動車の乗下船又は転落防止のための設備を操作し、又は移動すること。"
            },
            {
              "item_no": 6,
              "text": "みだりに旅客又は自動車の乗下船の方法を示す標識その他旅客の安全のために掲げられた標識又は掲示物を損傷し、又は移動すること。"
            },
            {
              "item_no": 7,
              "text": "自動車を運転して乗船し、又は下船する際に船舶内又は乗降施設若しくは誘導路において徐行をせず、又は乗降中の他の自動車の前方に割り込むこと。"
            },
            {
              "item_no": 8,
              "text": "石、ガラス瓶、金属片その他船舶又は船舶上の人若しくは積載物を損傷するおそれのある物件を船舶に向かつて投げ、又は発射すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の十五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般旅客定期航路事業、特定旅客定期航路事業、内航貨客定期航路事業又は旅客不定期航路事業を営む者は、国土交通大臣又は所轄地方運輸局長が当該一般旅客定期航路事業、特定旅客定期航路事業、内航貨客定期航路事業又は旅客不定期航路事業に係る航路における運航の実績についてその区間及び期間を指定して報告を求めたときは、遅滞なく、運航実績臨時報告書（第四号様式による。）一通を当該報告を求めた者に提出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、内航一般不定期航路事業について準用する。この場合において、「所轄地方運輸局長」とあるのは「主たる営業所の所在地を管轄する地方運輸局長」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "対外旅客定期航路事業、外航貨客定期航路事業又は外航一般不定期航路事業を営む者は、国土交通大臣又は主たる事務所若しくは営業所の所在地を管轄する地方運輸局長が当該対外旅客定期航路事業、外航貨客定期航路事業又は外航一般不定期航路事業に係る航路における運航の実績についてその区間及び期間を指定して報告を求めたときは、遅滞なく、外航旅客運航実績臨時報告書（第十号様式の二による。）一通を当該報告を求めた者に提出するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の十六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "本邦の港と本邦以外の地域の港との間に航路を定めて行う対外旅客定期航路事業又は外航一般不定期航路事業（当該航路の起点、寄港地又は終点が本邦の港にあるものに限る。）を営む者は、法第二十四条第一項（法第四十二条第二項の規定により読み替えて適用する場合を含む。）の規定により、国土交通大臣又は主たる事務所若しくは営業所の所在地を管轄する地方運輸局長が輸送の安全又は旅客の安全を確保するため、その業務に関し報告を求めたときは、遅滞なく、第十号様式の三による輸送安全等臨時報告書一通を当該報告を求めた者に提出するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の十七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "船舶運航事業者は、前二条に定める報告書のほか、国土交通大臣又は地方運輸局長（対外旅客定期航路事業、外航貨客定期航路事業、外航貨物専用定期航路事業、一般不定期航路事業又は貨物専用不定期航路事業を営む者にあつては、主たる事務所又は営業所の所在地を管轄する地方運輸局長、その他の者にあつては、所轄地方運輸局長。以下この条において同じ。）から、その事業に関し報告書を求められたときは、報告書一通を当該報告を求めた者に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣又は地方運輸局長は、前項の報告を求めるときは、報告書の様式、報告書の提出期限その他必要な事項を明示するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第三項に規定する証明書は、第五号様式によるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十七条第一項に規定する損失の補償を請求しようとする者は、次に掲げる事項を記載した航海命令損失補償請求書二通を当該命令による航海を実行した後三月以内に国土交通大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "航海命令の内容"
            },
            {
              "item_no": 3,
              "text": "請求しようとする金額及びその計算書"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条第一項の規定により協定の締結又はその内容の変更の認可を申請しようとする者は、次に掲げる事項を記載した協定締結認可（変更認可）申請書を協定に関する事務を統括する事務所又は営業所の所在地を管轄する地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "協定の当事者の住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "協定に関する事務を統括する事務所又は営業所の名称及び所在地"
            },
            {
              "item_no": 3,
              "text": "協定の当事者の営業種目及び現に営んでいる事業の概要"
            },
            {
              "item_no": 4,
              "text": "締結し、又は内容を変更しようとする協定の名称及び概要"
            },
            {
              "item_no": 5,
              "text": "締結し、又は内容を変更しようとする協定の効力発生の時期及びその存続の期間"
            },
            {
              "item_no": 6,
              "text": "協定を締結し、又はその内容を変更することが必要な理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "原本と相違ない旨を記載した協定の原本の写（口頭の協定である場合には、その内容を説明する文書）"
            },
            {
              "item_no": 2,
              "text": "法第二十八条第一号の協定にあつては、共同経営を予定する航路に係る輸送需要の減少を示す書類及び事業収支計算書"
            },
            {
              "item_no": 3,
              "text": "法第二十八条第二号の協定にあつては、共同経営を予定する航路に係る現に設定している運航日程又は運航時刻及び設定を予定する運航日程又は運航時刻を記載した書類"
            },
            {
              "item_no": 4,
              "text": "法第二十八条第三号の協定にあつては、共同経営を予定する航路に係る現に設定している運航日程及び設定を予定する運航日程を記載した書類"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項に規定する申請書は、協定に関する事務を統括する事務所又は営業所の所在地を管轄する運輸支局長又は海事事務所長を経由することができる。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項に規定する申請書の提出部数は、二通とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十八条第四号に掲げる行為をし、又はその内容を変更しようとする船舶運航事業者が法第二十九条の二第一項の規定により行う届出は、次に掲げる事項を記載した協定等届出書二通を国土交通大臣に提出して行うものとする。"
            },
            {
              "item_no": 1,
              "text": "法第二十八条第四号に規定する協定、契約又は共同行為（以下「協定等」という。）の当事者の主たる事務所又は営業所（外国の船舶運航事業者にあつては、その主たる事務所及び国内における営業所又は代理店）の所在地及び氏名（法人にあつてはその名称及び代表者の氏名）"
            },
            {
              "item_no": 2,
              "text": "協定等に関する事務を統括する事務所又は営業所があるときはその名称及び所在地"
            },
            {
              "item_no": 3,
              "text": "協定等の当事者の営業種目及び現に営んでいる事業の概要"
            },
            {
              "item_no": 4,
              "text": "締結し、若しくは行おうとし、又は内容を変更しようとする協定等の名称及び概要"
            },
            {
              "item_no": 5,
              "text": "締結し、若しくは行おうとし、又は内容を変更しようとする協定等の効力発生の時期及びその存続の期間の定めある場合は、その期間"
            },
            {
              "item_no": 6,
              "text": "法第二十八条第四号に掲げる行為をし、又はその内容を変更することが必要な理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の届出書には、原本と相違ない旨を記載した協定等の原本の写（口頭の協定等である場合には、その内容を説明する文書）を添付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、前項の原本又は口頭の協定等の内容を説明する文書の原文が日本語以外の国語で書かれている場合において、必要があると認めるときは、届出人に対し、期限を指定して、その原文の日本語による翻訳及びその翻訳が原文と同一の意味のものである旨を記載した文書の提出を求めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条の二第一項の規定により届け出られた協定等の当事者の変更に係る協定等の内容の変更をしようとする船舶運航事業者が法第二十九条の二第一項の規定により行う届出は、前条第一項の規定にかかわらず、次に掲げる事項を記載した協定等参加（脱退）届出書二通を国土交通大臣に提出して行うものとする。"
            },
            {
              "item_no": 1,
              "text": "参加（脱退）しようとする船舶運航事業者の主たる事務所又は営業所（外国の船舶運航事業者にあつては、その主たる事務所及び国内における営業所又は代理店）の所在地及び氏名（法人にあつてはその名称及び代表者の氏名）"
            },
            {
              "item_no": 2,
              "text": "参加（脱退）しようとする船舶運航事業者の営業種目及び現に営んでいる事業の概要"
            },
            {
              "item_no": 3,
              "text": "参加（脱退）しようとする協定等の名称及び概要"
            },
            {
              "item_no": 4,
              "text": "参加（脱退）を必要とする理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の参加（脱退）届出書には参加（脱退）しようとする船舶運航事業者以外の協定等の当事者の参加（脱退）同意書を添付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条の二第一項の規定による届出に係る行為に係る航路において事業を経営している船舶運航事業者は、法第二十四条第一項（法第四十二条第三項の規定により読み替えて適用する場合を含む。）の規定により、国土交通大臣が当該行為が法第二十九条第二項各号に適合しているかどうかを判断するため、当該航路における運航の実績についてその区間、定期不定期の別及び期間を指定して報告を求めたときは、遅滞なく、第十一号様式による協定等航路運航実績臨時報告書一通を国土交通大臣に提出するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般旅客定期航路事業者、特定旅客定期航路事業の許可を受けた者又は旅客不定期航路事業者は、次に掲げる場合には、遅滞なく（第二号に掲げる場合（代表権を有しない役員に変更があつた場合に限る。）には、前年七月一日から六月三十日までの期間に係る変更について毎年七月三十一日までに）、変更報告書（第三号様式による。）を所轄地方運輸局長に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "氏名若しくは名称又は住所に変更があつた場合"
            },
            {
              "item_no": 2,
              "text": "法人の役員に変更があつた場合"
            },
            {
              "item_no": 3,
              "text": "特定旅客定期航路事業について、運送の需要者の氏名若しくは名称又は住所に変更があつた場合"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第二号に掲げる場合において提出する報告書には、新たに役員となつた者が法第五条各号（第三号及び第八号を除く。）（法第十九条の六第二項及び法第二十一条第五項において準用する場合を含む。）のいずれにも該当しないことを誓約する書面を添付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条の二第一項の規定により届出を行つた不定期航路事業を営む者又は外国の船舶運航事業者は、その主たる事務所若しくは営業所（外国の船舶運航事業者にあつては、その主たる事務所若しくは国内における営業所若しくは代理店）の所在地又は氏名（法人にあつてはその名称若しくは代表者の氏名）に変更があつた場合には、遅滞なく、変更報告書（第三号様式による。）を国土交通大臣に提出するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十三条において準用する法第二十三条第一項及び第二項の規定による事業の開始、変更及び廃止の届出については、第二十三条の十一から第二十三条の十三までの規定を準用する。この場合において、これらの規定中「主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣」とあるのは「主たる営業所の所在地を管轄する地方運輸局長」と読み替えるほか、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十四条第一項の国土交通省令で定める措置は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "準日本船舶の確保"
            },
            {
              "item_no": 2,
              "text": "準日本船舶に乗り組む船員の育成及び確保"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第一項又は第二項の規定により準日本船舶の認定を申請しようとする者は、次に掲げる事項を記載した準日本船舶認定申請書を国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "船舶の名称"
            },
            {
              "item_no": 3,
              "text": "船舶の国籍"
            },
            {
              "item_no": 4,
              "text": "船舶所有者の住所及び氏名"
            },
            {
              "item_no": 5,
              "text": "国際海事機関船舶識別番号"
            },
            {
              "item_no": 6,
              "text": "総トン数等（法第三十八条第三項に規定する総トン数等をいう。以下同じ。）"
            },
            {
              "item_no": 7,
              "text": "法第三十八条第四項に規定する検査（以下「安全衛生検査」という。）を受けた船舶にあつては、検査内容"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "申請者（法第三十八条第二項の規定による認定の申請にあつては、当該申請に係る対外船舶運航事業者に限る。）が当該船舶を運航していることを証する書類"
            },
            {
              "item_no": 2,
              "text": "船舶の国籍及び船舶所有者を証する書類"
            },
            {
              "item_no": 3,
              "text": "船舶所有者が申請者（法第三十八条第二項の規定による認定の申請にあつては、当該申請に係る本邦船主に限る。）の子会社であることを証する書類"
            },
            {
              "item_no": 4,
              "text": "法第三十八条第一項第一号又は第二項第一号及び第二号に規定する契約の契約書の写し"
            },
            {
              "item_no": 5,
              "text": "第三十五条の総トン数等計算書の謄本"
            },
            {
              "item_no": 6,
              "text": "安全衛生検査を受けた船舶にあつては、第三十六条の三の安全衛生検査合格証の写し又は当該検査の結果を記載した書類"
            },
            {
              "item_no": 7,
              "text": "船舶安全法（昭和八年法律第十一号）第八条及び海洋汚染等及び海上災害の防止に関する法律（昭和四十五年法律第百三十六号）第十九条の四十六第一項の登録を受けた船級協会（次条において「船級協会」という。）の船級の登録を受けている旨の証明書"
            },
            {
              "item_no": 8,
              "text": "当該船舶の運航に従事する船員の育成及び確保に関する計画書"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第一項第一号及び第二項第一号の国土交通省令で定める要件は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "当該船舶が国籍を有する国において、当該国以外の国の国籍を有する者又は当該国以外の国の法令により設立された法人その他の団体への船舶の譲渡の禁止、緊急時における当該国の国籍を有する船舶に対する徴用その他これらに類する措置が行われていないこと。"
            },
            {
              "item_no": 2,
              "text": "当該契約において、当該契約の確実な履行に支障を及ぼすおそれのある事項が定められていないこと。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第二項第二号の国土交通省令で定める要件は、当該契約において、当該契約の確実な履行に支障を及ぼすおそれのある事項が定められていないこととする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第一項第二号及び第二項第三号の国土交通省令で定める事項は、次の表の上欄に掲げる事項とし、同条第一項第二号及び第二項第三号の国土交通省令で定める要件は、同表の上欄に掲げる事項の区分に応じ、それぞれ同表の下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第三項の規定により船舶の総トン数等の測度を受けようとする者は、次に掲げる事項を記載した総トン数等測度申請書を所轄地方運輸局長等（船舶が本邦にある場合にあつては当該船舶の所在地を管轄する地方運輸局又は特定運輸支局等（運輸支局（地方運輸局組織規則（平成十四年国土交通省令第七十三号）別表第二第一号に掲げる運輸支局（福岡運輸支局を除く。）を除く。）、同令別表第五第二号に掲げる海事事務所及び内閣府設置法（平成十一年法律第八十九号）第四十七条第一項の規定により沖縄総合事務局に置かれる事務所で地方運輸局において所掌することとされている事務のうち国土交通省組織令（平成十二年政令第二百五十五号）第二百十二条第二項に規定する事務を分掌するものをいう。第四十九条において同じ。）の長（以下この章において「地方運輸局長等」という。）をいい、船舶が本邦外にある場合にあつては関東運輸局長をいう。以下この章において同じ。）に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "船舶の名称"
            },
            {
              "item_no": 3,
              "text": "船舶の国籍"
            },
            {
              "item_no": 4,
              "text": "船舶所有者の住所及び氏名"
            },
            {
              "item_no": 5,
              "text": "国際海事機関船舶識別番号"
            },
            {
              "item_no": 6,
              "text": "国際総トン数"
            },
            {
              "item_no": 7,
              "text": "起工年月日"
            },
            {
              "item_no": 8,
              "text": "総トン数等の測度を受けようとする場所及び期日"
            },
            {
              "item_no": 9,
              "text": "その他国土交通大臣が必要と認める事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、次に掲げる図面及び書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "一般配置図"
            },
            {
              "item_no": 2,
              "text": "中央横断面図"
            },
            {
              "item_no": 3,
              "text": "鋼材配置図"
            },
            {
              "item_no": 4,
              "text": "船体線図"
            },
            {
              "item_no": 5,
              "text": "上部構造図"
            },
            {
              "item_no": 6,
              "text": "国際総トン数を証する書類"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "所轄地方運輸局長等は、船舶の総トン数等の測度のため必要があると認める場合は、前項各号に掲げる図面及び書類のほか、必要な書類の提出を求めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "測度の申請をした者は、所轄地方運輸局長等が指示するところに従い総トン数等の測度の準備をするものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "所轄地方運輸局長等は、測度の申請があつたときは、船舶測度官に、当該船舶に立ち入り、船舶のトン数の測度に関する法律（昭和五十五年法律第四十号）の規定により船舶の総トン数等の測度を行わせ、かつ、総トン数等計算書を作成させ、申請者にその謄本を交付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "測度の申請をした者は、当該船舶が当該測度を申請した所轄地方運輸局長等以外の地方運輸局長等が管轄する区域内又は本邦外に移転した場合は、当該申請をした所轄地方運輸局長等に次に掲げる事項を記載した総トン数等測度引継申請書を提出して、当該船舶の新たな所在地を管轄する地方運輸局長等（当該船舶が本邦外に移転した場合にあつては、関東運輸局長）への測度の引継ぎを受けることができる。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "船舶の名称"
            },
            {
              "item_no": 3,
              "text": "国際海事機関船舶識別番号"
            },
            {
              "item_no": 4,
              "text": "測度の引継ぎを受けようとする理由"
            },
            {
              "item_no": 5,
              "text": "引継ぎ後測度を受けようとする場所及び期日"
            },
            {
              "item_no": 6,
              "text": "その他国土交通大臣が必要と認める事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "安全衛生検査を受けようとする者は、次に掲げる事項を記載した安全衛生検査申請書を所轄地方運輸局長等に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "船舶の名称"
            },
            {
              "item_no": 3,
              "text": "船舶の国籍"
            },
            {
              "item_no": 4,
              "text": "船舶所有者の住所及び氏名"
            },
            {
              "item_no": 5,
              "text": "検査を受けようとする事項"
            },
            {
              "item_no": 6,
              "text": "その他国土交通大臣が必要と認める事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、二千六年の海上の労働に関する条約の締約国である外国が当該条約の規定に基づいて交付した船員法（昭和二十二年法律第百号）第百条の三第二項に規定する海上労働証書に相当する証書（第四十二条第三項において「相当証書」という。）の写しを添付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "所轄地方運輸局長等は、安全衛生検査のため必要があると認める場合は、前項の書類のほか、必要な書類の提出を求めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十六条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "所轄地方運輸局長等は、安全衛生検査の結果当該船舶が船員法第百条の六第三項第二号に掲げる要件（作業用具の整備に関する事項に係る部分に限る。第四十一条の三において同じ。）に適合していると認めたときは、申請者に対し、安全衛生検査合格証を交付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第六項の国土交通省令で定める事項は、次の各号に掲げる事項とする。"
            },
            {
              "item_no": 1,
              "text": "認定対外船舶運航事業者等の住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "船舶の国籍"
            },
            {
              "item_no": 3,
              "text": "船舶所有者の住所及び氏名"
            },
            {
              "item_no": 4,
              "text": "国際海事機関船舶識別番号"
            },
            {
              "item_no": 5,
              "text": "安全衛生検査を受けた船舶にあつては、検査内容"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第七項の国土交通省令で定める事由は、準日本船舶が国籍を有する国において、当該国以外の国の国籍を有する者又は当該国以外の国の法令により設立された法人その他の団体への船舶の譲渡の禁止、緊急時における当該国の国籍を有する船舶に対する徴用その他これらに類する措置が行われたこととする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第七項の規定により変更等の届出をしようとする者は、次に掲げる事項を記載した変更等届出書を国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "船舶の名称"
            },
            {
              "item_no": 3,
              "text": "国際海事機関船舶識別番号"
            },
            {
              "item_no": 4,
              "text": "法第三十八条第七項各号に掲げる事項に変更があつた場合にあつては、当該変更に係る事項、当該変更があつた年月日及び当該変更の理由"
            },
            {
              "item_no": 5,
              "text": "前条に規定する事由が生じた場合にあつては、当該事由の詳細及び当該事由が生じた年月日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の届出が法第三十八条第七項各号に掲げる事項の変更に係るものである場合には、前項の届出書に、第三十一条第二項各号に掲げる書類のうち当該変更に係るものを添付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の届出が法第三十八条第七項各号に掲げる事項のうち認定証の記載事項に該当するものの変更に係るものである場合には、第一項の届出書のほか、次に掲げる事項を記載した認定証書換え申請書に認定証を添付して、これを国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "認定証の記載事項のうち変更があつたもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第八項の規定により準日本船舶の総トン数等の変更に係る測度（以下「改測」という。）を受けようとする者は、第三十三条第一項各号に掲げる事項を記載した総トン数等改測申請書を所轄地方運輸局長等に提出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、次に掲げる図面及び書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "一般配置図"
            },
            {
              "item_no": 2,
              "text": "中央横断面図"
            },
            {
              "item_no": 3,
              "text": "当該変更に係る部分の構造及び配置を示す図面"
            },
            {
              "item_no": 4,
              "text": "国際総トン数を証する書類"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第三十三条第三項の規定は、第一項の規定による準日本船舶の総トン数等の改測の場合について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三十四条から第三十六条までの規定は、前条第一項の規定による準日本船舶の総トン数等の改測の申請の場合について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第九項の規定により準日本船舶の検査内容の変更に係る検査（以下「変更検査」という。）を受けようとする者は、第三十六条の二第一項各号に掲げる事項を記載した安全衛生変更検査申請書及び第三十六条の三の安全衛生検査合格証を所轄地方運輸局長等に提出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第三十六条の二第二項及び第三項の規定は、前項に規定する準日本船舶の変更検査の場合について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十一条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "所轄地方運輸局長等は、変更検査の結果当該船舶が船員法第百条の六第三項第二号に掲げる要件に適合していると認めたときは、第三十六条の三の安全衛生検査合格証の書換えをするものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第十項の規定により準日本船舶の譲受等の届出をしようとする者は、次に掲げる事項を記載した準日本船舶譲受等届出書に認定証を添付して、これを国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "船舶の名称"
            },
            {
              "item_no": 3,
              "text": "国際海事機関船舶識別番号"
            },
            {
              "item_no": 4,
              "text": "法第三十八条第十項各号に掲げる場合のいずれに該当するかの別"
            },
            {
              "item_no": 5,
              "text": "届出の事由が発生した年月日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の届出が法第三十八条第十項第一号に掲げる場合に該当するときは、前項の届出書に国際総トン数を記載するとともに、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "国際総トン数を証する書類"
            },
            {
              "item_no": 2,
              "text": "その他国土交通大臣が法第三十八条の二の確認を行うために必要と認める書類"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の届出（安全衛生検査を受けた船舶に係るものに限る。）が法第三十八条第十項第一号に掲げる場合に該当するときは、第一項の届出書に検査内容を記載するとともに、相当証書の写しを添付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "認定対外船舶運航事業者等は、認定証を損傷し、又は滅失したときは、遅滞なく、次に掲げる事項を記載した認定証再交付申請書に当該損傷した認定証（認定証を滅失したときは、その事実を記載した書面）を添付して、これを国土交通大臣に提出し、認定証の再交付を受けるものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "船舶の名称"
            },
            {
              "item_no": 3,
              "text": "国際海事機関船舶識別番号"
            },
            {
              "item_no": 4,
              "text": "再交付申請の理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "認定対外船舶運航事業者等は、認定証の再交付を受けた後、失つた認定証を発見したときは、遅滞なく、これを国土交通大臣に返納するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "認定対外船舶運航事業者等は、法第三十八条第十二項の規定により準日本船舶に係る認定が取り消されたときは、遅滞なく、認定証を国土交通大臣に返納するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条の二の規定による確認は、第四十二条第二項の規定により準日本船舶譲受等届出書に記載された国際総トン数と、第三十三条第一項の総トン数等測度申請書に記載された国際総トン数（法第三十八条第八項の規定により改測を受けた場合にあつては、第四十条第一項の総トン数等改測申請書に記載された国際総トン数）とを照合することその他の国土交通大臣が適当と認める方法により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の四の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条の三の規定による確認は、第四十二条第三項の規定により準日本船舶譲受等届出書に記載された検査内容と、第三十六条の二第一項の安全衛生検査申請書に記載された検査を受けようとする事項（法第三十八条第九項の規定により変更検査を受けた場合にあつては、第四十一条の二第一項の安全衛生変更検査申請書に記載された検査を受けようとする事項）とを照合することその他の国土交通大臣が適当と認める方法により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条の五第一項の規定による報告は、準日本船舶重要事項報告書（第十二号様式による。）一通を、事業年度ごとに作成し、毎事業年度終了後一月以内に国土交通大臣に提出することにより行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "認定対外船舶運航事業者等は、前条に定める報告書のほか、国土交通大臣から、法第三十八条第七項各号に掲げる事項その他必要な事項に関し報告を求められたときは、報告書一通を提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、前項の報告を求めるときは、報告書の様式、報告書の提出期限その他必要な事項を明示するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条第二項第三号の国土交通省令で定める密接な関係を有する者は、日本の国籍を有する者又は日本の法令により設立された法人である対外船舶運航事業者の子会社等（会社法第二条第三号の二に規定する子会社等をいう。第四十二条の七の六第二項及び第四十二条の十八において同じ。）及び関連会社（会社計算規則（平成十八年法務省令第十三号）第二条第三項第二十一号に規定する関連会社をいう。第四十二条の七の六第二項において同じ。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の七の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の二第一項の規定により外航船舶確保等計画の認定を申請しようとする者は、第二十四号様式による申請書を国土交通大臣に提出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "既存の法人にあつては、次に掲げる書類登記事項証明書最近の事業年度における貸借対照表及び損益計算書計画期間開始の日における船舶の保有状況を示す書類株主名簿又はこれに類する書類"
            },
            {
              "item_no": 2,
              "text": "法人を設立しようとする者にあつては、次に掲げる書類定款又は寄付行為の謄本株式の引受け、出資又は財産の寄付の状況又は見込みを記載した書類"
            },
            {
              "item_no": 3,
              "text": "個人にあつては、次に掲げる書類戸籍抄本又は本籍の記載のある住民票の写し資産調書計画期間開始の日における船舶の保有状況を示す書類"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の場合において、法第三十九条の三の規定の適用を受けようとするときは、前二項に規定する書類のほか、開始した船舶貸渡業の概要を記載した書類を添付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の場合において、法第三十九条の四の規定の適用を受けようとするときは、同項及び第二項に規定する書類のほか、第四十二条の九第二項に規定する書類（第二項に規定する書類を除く。）を添付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項の場合において、法第三十九条の四の規定により法第三十九条の十二及び法第三十九条の十三の規定のうち第四十二条の九第三項の表の上欄に掲げる規定に係る部分の規定の適用を受けようとするときは、第一項及び第二項に規定する書類のほか、同表の下欄に掲げる書類（同項に規定する書類を除く。）をそれぞれ添付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の七の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の二第二項第二号の船体、船舶用機関若しくは"
            },
            {
              "item_no": 1,
              "text": "主機"
            },
            {
              "item_no": 2,
              "text": "音響測深機"
            },
            {
              "item_no": 3,
              "text": "プロペラ"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の七の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、法第三十九条の二第四項（同条第六項において準用する場合を含む。）の規定により外航船舶確保等計画の認定をしたときは、速やかに、申請者に対し、その旨を通知するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の通知は、第二十五号様式による認定通知書により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の七の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の二第四項第三号の国土交通省令で定める期間は、五年とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の七の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の二第四項第四号の国土交通省令で定める外航船舶の隻数は、当該対外船舶貸渡業者等の計画期間開始の日における外航船舶の隻数に百分の二十五を乗じて得た隻数とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "計画期間において導入する外航船舶のうち、次に掲げる者から取得する船舶であつて、製造の後事業の用に供されたことのないもの以外の船舶に該当するものがある場合における法第三十九条の二第四項第四号に規定する計画期間において導入する外航船舶の隻数は、当該船舶に該当する外航船舶の隻数を含まないものとする。"
            },
            {
              "item_no": 1,
              "text": "申請者の子会社等又は関連会社"
            },
            {
              "item_no": 2,
              "text": "申請者の親会社等（会社法第二条第四号の二に規定する親会社等をいう。）又はその子会社等若しくは関連会社"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の七の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の二第四項第四号の国土交通省令で定める特定外航船舶の割合は、百分の七十とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "計画期間において導入する外航船舶のうち、製造の後事業の用に供されたことのないもの以外の船舶に該当するものがある場合における法第三十九条の二第四項第四号に規定する計画期間において導入する外航船舶に占める特定外航船舶の割合は、当該船舶に該当する外航船舶を含まないものとして計算するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の七の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の二第五項の規定により外航船舶確保等計画の変更の認定を申請しようとする者は、第二十六号様式による申請書を国土交通大臣に提出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、当該外航船舶確保等計画の変更が第四十二条の七の二第二項各号に掲げる書類の変更を伴う場合にあつては、当該変更後の書類を添付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第四十二条の七の二第三項から第五項までの規定は、第一項の場合について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の七の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "認定対外船舶貸渡業者等は、認定外航船舶確保等計画の計画期間において導入した外航船舶が特定外航船舶に該当することについて、国土交通大臣の確認を受けることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の確認を受けようとする認定対外船舶貸渡業者等は、次に掲げる事項を記載した特定外航船舶確認申請書を国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "確認を受けようとする者の住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "確認を受けようとする外航船舶の明細"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の特定外航船舶確認申請書には、次に掲げる書類を添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "特定外航船舶に該当する旨の認定事業基盤強化事業者が発行する証明書"
            },
            {
              "item_no": 2,
              "text": "対外船舶運航事業者との貸渡しに関する契約書の写し又は当該認定対外船舶貸渡業者等が自らの対外船舶運航事業の用に供することを証する書類"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、第二項の特定外航船舶確認申請書に記載された外航船舶が認定外航船舶確保等計画に従つて導入された特定外航船舶に該当することを確認したときは、速やかに、当該認定対外船舶貸渡業者等に対し、当該特定外航船舶の対外船舶運航事業者への貸渡しの状況を記載した確認証を交付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の七の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の六第一項の規定による届出をしようとする者は、次に掲げる事項を記載した外航船舶譲渡等届出書を国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "譲渡人及び譲受人の住所及び氏名並びに国籍"
            },
            {
              "item_no": 2,
              "text": "譲渡に係る外航船舶の明細（第九号様式による。）"
            },
            {
              "item_no": 3,
              "text": "譲渡に係る外航船舶が第四十三条第二項の確認を受けている場合にあつては、その旨及び確認を受けた年月日"
            },
            {
              "item_no": 4,
              "text": "譲渡の予定期日"
            },
            {
              "item_no": 5,
              "text": "譲渡を必要とする理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の外航船舶譲渡等届出書には、譲渡契約書の写しを添付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の七の十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の九第一項の規定による報告は、第二十七号様式による報告書を、計画期間に係る事業年度ごとに作成し、毎事業年度終了後一月以内に国土交通大臣に提出することにより行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の報告書には、事業年度の末日における船舶の保有状況を示す書類を添付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の十第一項の国土交通省令で定める船舶は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "液化天然ガスその他の船舶の燃料として使用する場合に環境への負荷の低減に資する物質として国土交通大臣が定めるものを燃料とする船舶"
            },
            {
              "item_no": 2,
              "text": "インターネット・オブ・シングス活用技術（インターネットに多様かつ多数の物が接続され、及びそれらの物から送信され、又はそれらの物に送信される大量の情報を活用する技術をいう。）その他の航行の安全性若しくは効率性の向上又は快適性の確保に相当程度寄与する先進的な技術として国土交通大臣が定めるものを用いた船舶"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の十一第一項の規定により先進船舶導入等計画の認定を申請しようとする者は、第十四号様式による申請書の正本及び副本を国土交通大臣に提出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書の正本及び副本には、次に掲げる書類をそれぞれ添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "既存の法人にあつては、次に掲げる書類定款又は寄付行為及び登記事項証明書最近の事業年度における事業報告、貸借対照表及び損益計算書"
            },
            {
              "item_no": 2,
              "text": "法人を設立しようとする者にあつては、次に掲げる書類定款又は寄付行為の謄本株式の引受け、出資又は財産の寄付の状況又は見込みを記載した書類"
            },
            {
              "item_no": 3,
              "text": "個人にあつては、次に掲げる書類戸籍抄本又は本籍の記載のある住民票の写し資産調書"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の場合において、法第三十九条の十二及び第三十九条の十三のうち次の表の上欄に掲げる規定に係る部分の規定の適用を受けようとするときは、前二項に規定する書類のほか、同表の下欄に掲げる書類をそれぞれ添付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の十一第二項第五号の国土交通省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "先進船舶導入等計画の認定により受けようとする支援措置"
            },
            {
              "item_no": 2,
              "text": "前号に掲げるもののほか、先進船舶導入等計画の実施に当たって特に留意すべき事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は法第三十九条の十一第四項（同条第六項において準用する場合を含む。）の規定により先進船舶導入等計画の認定をしたときは、速やかに、申請者に対し、その旨を通知するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の通知は、第十五号様式による認定通知書に第四十二条の九第一項の申請書の副本及びその添付書類を添えて行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の十二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の十一第五項の規定により先進船舶導入等計画の変更の認定を申請しようとする者は、第十六号様式による申請書の正本及び副本を国土交通大臣に提出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書の正本及び副本には、当該先進船舶導入等計画の変更が第四十二条の九第二項各号に掲げる書類の変更を伴う場合にあっては、当該変更後の書類をそれぞれ添付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第四十二条の九第三項の規定は、第一項の場合について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の十三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の十八の規定による報告は、第十七号様式による報告書を、原則として認定先進船舶導入等計画の計画期間の経過後一月以内に国土交通大臣に提出することにより行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の十四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の十九第一項の国土交通省令で定める船舶は、二酸化炭素の放出の抑制その他の環境への負荷の低減、衝突の防止その他の航行の安全の確保並びに航海及び荷役作業の省力化に資するものとして船舶の区分ごとに国土交通大臣が定める構造、装置又は性能を有する船舶とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の十五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の二十第一項の規定により特定船舶導入計画の認定を申請しようとする者は、第十八号様式による申請書の正本及び副本を国土交通大臣に提出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書の正本及び副本には、次に掲げる書類をそれぞれ添付するものとする。"
            },
            {
              "item_no": 1,
              "text": "特定船舶導入計画の認定を申請しようとする船舶運航事業者等（法第三十九条の十九第二項第三号に規定する船舶運航事業者等をいう。）に関する次に掲げる書類既存の法人にあつては、次に掲げる書類定款又は寄付行為及び登記事項証明書最近の事業年度における事業報告、貸借対照表及び損益計算書法人を設立しようとする者にあつては、次に掲げる書類定款又は寄付行為の謄本株式の引受け、出資又は財産の寄付の状況又は見込みを記載した書類個人にあつては、次に掲げる書類戸籍抄本又は本籍の記載のある住民票の写し資産調書"
            },
            {
              "item_no": 2,
              "text": "導入を行おうとする特定船舶に関する次に掲げる書類次に掲げる事項を記載した書類当該特定船舶を製造する認定事業基盤強化事業者の住所及び氏名並びに事業基盤強化計画認定番号当該特定船舶に関する次に掲げる計画要目用途総トン数載荷重量トン数主要寸法（長さ、幅及び深さ）機関の種類、数及び連続最大出力航海速力航行区域建造計画に関する次に掲げる事項船体の製造工場名使用予定船台の番号当該特定船舶の製造番号起工、進水及び竣工の予定期日建造契約価格及びその内訳一般配置図製造仕様の概要を記載した書類作業計画を記載した書類当該特定船舶の使用計画を記載した書類当該特定船舶の建造に係る契約書の写し"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の場合において、法第三十九条の二十一の規定により法第三十九条の十二及び第三十九条の十三の規定のうち第四十二条の九第三項の表の上欄に掲げる規定に係る部分の規定の適用を受けようとするときは、前二項に規定する書類のほか、同表の下欄に掲げる書類（前項に規定する書類を除く。）をそれぞれ添付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の場合において、法第三十九条の二十二の規定の適用を受けようとするときは、同項及び第二項に規定する書類のほか、船舶安全法の規定に基づく事業場の認定に関する規則（昭和四十八年運輸省令第四十九号）第三十四条第一項各号に掲げる書類を添付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、申請者に対し、前各項に規定する書類のほか、特定船舶導入計画が法第三十九条の二十第四項各号に掲げる要件に適合することを確認するために必要と認める書類の提出を求めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の十六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四十二条の十から第四十二条の十三までの規定は、特定船舶導入計画について準用する。この場合において、第四十二条の十中「第三十九条の十一第二項第五号」とあるのは「第三十九条の二十第二項第五号」と、第四十二条の十一第一項中「第三十九条の十一第四項（同条第六項において準用する場合を含む。）」とあるのは「第三十九条の二十第四項（同条第六項において準用する場合を含む。）」と、同条第二項中「第十五号様式」とあるのは「第十九号様式」と、「第四十二条の九第一項」とあるのは「第四十二条の十五第一項」と、第四十二条の十二第一項中「第三十九条の十一第五項」とあるのは「第三十九条の二十第五項」と、「第十六号様式」とあるのは「第二十号様式」と、同条第二項中「第四十二条の九第二項各号」とあるのは「第四十二条の十五第二項各号」と、同条第三項中「第四十二条の九第三項」とあるのは「第四十二条の十五第三項から第五項まで」と、「第一項」とあるのは「第四十二条の十六において準用する第一項」と、第四十二条の十三中「第三十九条の十八」とあるのは「第三十九条の三十六」と、「第十七号様式」とあるのは「第二十一号様式」と、「認定先進船舶導入等計画」とあるのは「認定特定船舶導入計画」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の十七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十九条の二十第四項第五号の国土交通省令で定める基準は、船舶安全法の規定に基づく事業場の認定に関する規則第三十五条第一項に規定する基準に適合し、かつ、同条第二項に該当しないこととする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の十八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十二条第五項の規定により読み替えて適用する法第三十九条の十九第二項第三号の国土交通省令で定める密接な関係を有する者は、日本の国籍を有する者又は日本の法令により設立された法人その他の団体の子会社等とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条の十九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の規定は、専ら湖、沼又は河川において営む船舶運航の事業に準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十四条の二の国土交通省令で定める船舶は、次に掲げる要件に該当する船舶とする。"
            },
            {
              "item_no": 1,
              "text": "総トン数二千トン以上の船舶であること。"
            },
            {
              "item_no": 2,
              "text": "船舶安全法にいう遠洋区域又は近海区域を航行区域とする船舶であること。"
            },
            {
              "item_no": 3,
              "text": "本邦の港と本邦以外の地域の港との間又は本邦以外の地域の各港間における船舶運航事業に専ら使用されている船舶であること。"
            },
            {
              "item_no": 4,
              "text": "次のいずれかに該当する船舶であること。船舶職員及び小型船舶操縦者法第二十二条の二第一項の承認を受けた者が船舶職員として乗り組んでいる船舶液化天然ガスその他の船舶の燃料として使用する場合に二酸化炭素の排出の抑制に資する物質として国土交通大臣が定めるものを燃料とする船舶"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "日本の国籍を有する者又は日本の法令により設立された法人その他の団体は、その所有する船舶が前項各号に掲げる要件に該当する船舶であることについて、国土交通大臣の確認を受けることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の確認を受けようとする者は、次に掲げる事項を記載した国際船舶確認申請書を国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "確認を受けようとする者の住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "確認を受けようとする船舶の明細（第九号様式による。）"
            },
            {
              "item_no": 3,
              "text": "確認を受けようとする船舶が第一項各号に掲げる要件に該当する船舶である旨の説明"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十四条の二の規定により国際船舶の譲渡又は貸渡しの届出をしようとする者は、次に掲げる事項を記載した国際船舶譲渡（貸渡）届出書を国土交通大臣に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "譲渡（貸渡）人及び譲受（借受）人の住所及び氏名並びに譲受（借受）人の国籍"
            },
            {
              "item_no": 2,
              "text": "譲渡（貸渡し）をしようとする船舶の明細（第九号様式による。）"
            },
            {
              "item_no": 3,
              "text": "譲渡（貸渡し）をしようとする船舶が前条第二項の確認を受けている場合にあつては、その旨及び確認を受けた年月日"
            },
            {
              "item_no": 4,
              "text": "譲渡の予定期日又は貸渡しの期間"
            },
            {
              "item_no": 5,
              "text": "譲渡（貸渡し）を必要とする理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の届出書には、譲渡（貸渡）契約書の写しを添付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十四条の二ただし書の国土交通省令で定める期間は、六月（当該船舶に係る貸渡しが定期"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十五条の二の国土交通省令で定める事項は、日本船舶（対外船舶運航事業の用に供されるものに限る。）及び準日本船舶のそれぞれの隻数とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十五条の三第一項の国土交通省令で定める額は、同項第十一号に規定する者にあつては別表第一に定める額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "外国において法第三十八条第三項又は第八項の規定による船舶の総トン数等の測度を受ける場合における当該測度の手数料は、前項の規定にかかわらず、同項の規定による手数料の額に別表第二に定める額を加算した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第四十五条の三第一項の国土交通省令で定める額は、同項第十二号に規定する者にあつては千三百五十円とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項の規定による手数料は、手数料の額に相当する収入印紙を手数料納付書（第二十二号様式による。）に貼つて納付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第三項の規定による手数料は、手数料の額に相当する収入印紙を手数料納付書（第二十三号様式による。）に貼つて納付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "海上運送法施行令（昭和三十年政令第二百七十六号。次条において「令」という。）第四条第一項第一号及び第三号から第五号までに掲げる職権（同条第三項に規定する職権を除く。）を行う地方運輸局長は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第十八条第二項（法第十九条の六第二項及び第二十一条の五において準用する場合を含む。）の規定による法人の合併又は分割の認可にあつては、合併後存続する法人若しくは合併により設立する法人又は分割により一般旅客定期航路事業、特定旅客定期航路事業又は旅客不定期航路事業を承継する法人の主たる事務所の所在地を管轄する地方運輸局長"
            },
            {
              "item_no": 2,
              "text": "法第二十二条第一項の規定による登録、法第二十二条第二項において準用する法第十条の三第一項の規定による安全管理規程の設定又は変更の届出、法第二十二条第二項において準用する法第十条の三第三項の規定による安全管理規程の変更の命令、法第二十二条第二項において準用する法第十条の四第四項の規定による安全統括管理者の選任又は解任の届出、法第二十二条第二項において準用する法第十条の六第三項の規定による運航管理者の選任又は解任の届出、法第二十二条第二項において準用する法第十条の八の規定による安全統括管理者又は運航管理者の解任の命令、法第二十二条第二項において準用する法第十九条第二項の規定による輸送の安全の確保に関する命令、法第二十二条第三項において準用する法第十九条の二の規定による保険契約締結の命令、法第二十二条第二項において準用する法第十九条の三の規定による輸送の安全に関わる情報の整理及び公表、法第二十二条第二項において準用する法第十九条の七第二項及び第三項の規定による事業の登録申請、法第二十二条第二項において準用する法第十九条の八の規定による事業の登録、法第二十二条第二項において準用する法第十九条の十第一項の規定による変更の届出、法第二十二条第二項において準用する法第十九条の十二第一項の規定による承継の確認、法第二十二条第二項において準用する法第十九条の十三第一項の規定による事業の廃止の届出、法第二十二条第二項において準用する法第十九条の十四の規定による登録の取消し等、法第二十三条第一項及び第二項（これらの規定を法第三十三条において準用する場合を含む。）の規定による事業の開始、変更及び廃止の届出並びに法第三十二条の規定による運送秩序に関する勧告にあつては、主たる営業所の所在地を管轄する地方運輸局長"
            },
            {
              "item_no": 3,
              "text": "法第二十九条第一項の規定による協定の締結若しくはその内容の変更の認可又は同条第三項の規定による協定の内容の変更の命令若しくは認可の取消しにあつては、協定に関する事務を統括する事務所又は営業所の所在地を管轄する地方運輸局長"
            },
            {
              "item_no": 4,
              "text": "法第三十八条第三項及び第八項の規定による船舶の総トン数等の測度並びに同条第四項及び第九項の規定による船舶の検査にあつては、船舶の所在地を管轄する地方運輸局長（船舶が本邦外にある場合にあつては関東運輸局長）"
            },
            {
              "item_no": 5,
              "text": "前各号に掲げるもの以外の職権にあつては、所轄地方運輸局長"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第四条第三項の国土交通省令で定める運輸支局又は地方運輸局、運輸監理部若しくは運輸支局の事務所は、特定運輸支局等とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令第四条第三項に規定する職権を行う特定運輸支局等の長は、船舶の所在地を管轄する特定運輸支局等の長とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十五条の六第二項に規定する利害関係人とは、利用者その他の者のうち地方運輸局長が当該事案に関し特に重大な利害関係を有すると認める者をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方運輸局長は、法第十条の八（法第十九条の六第二項、第二十条第二項、第二十一条の五及び第二十二条第二項において準用する場合を含む。）、法第十四条第二項、法第十七条（法第十九条の六第二項及び第二十一条の五において準用する場合を含む。）並びに法第二十条第二項及び第二十二条第二項において準用する法第十九条の十四の規定による処分に係る聴聞又は弁明の機会の付与を行うに当たつては、聴聞の期日又は弁明を記載した書面の提出期限（口頭による弁明の機会の付与を行う場合には、その日時）の二十一日前までに行政手続法（平成五年法律第八十八号）第十五条第一項又は第三十条の通知をし、かつ、同法第十五条第一項各号又は第三十条各号に掲げる事項を地方運輸局（運輸監理部を含む。）の掲示板に掲示する等適当な方法で公示しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、地方支分部局の整理のための行政管理庁設置法等の一部を改正する法律の施行の日（昭和五十六年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、昭和五十九年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に次の表の上欄に掲げる行政庁が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、同表の下欄に掲げるそれぞれの行政庁がした処分等とみなし、この省令の施行前に同表の上欄に掲げる行政庁に対してした申請、届出その他の行為（以下「申請等」という。）は、同表の下欄に掲げるそれぞれの行政庁に対してした申請等とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、行政手続法の施行の日（平成六年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に運輸省令の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この省令による改正後の関係省令の相当規定により行われたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、海上運送法の一部を改正する法律（平成十一年法律第七十一号。以下「改正法」という。）の施行の日（平成十二年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第一項の規定により改正法による改正後の海上運送法（以下「新法」という。）第三条第一項の許可を受けたものとみなされた者は、遅滞なく、次に掲げる事項を記載した書類を国土交通大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名（法人にあってはその住所、名称及び代表者の氏名。以下同じ。）"
            },
            {
              "item_no": 2,
              "text": "事業計画（この省令による改正後の海上運送法施行規則（以下「新規則」という。）第二条第一項第三号ハに掲げる事項に限る。）"
            },
            {
              "item_no": 3,
              "text": "船舶運航計画（新規則第二条第一項第四号ロに掲げる事項に限る。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第二項の規定により新法第三条第一項の許可の申請をしたものとみなされた者は、前項第一号及び第三号に掲げる事項を記載した書類を国土交通大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現に改正法による改正前の海上運送法（以下「旧法」という。）第八条第一項の認可を受けている運賃（指定区間に係るものを除く。）及び料金又は同条第二項若しくは第三項の規定により届け出た運賃及び料金は、新法第八条第一項の規定により届け出た運賃及び料金とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現に旧法第八条第一項の認可を受けている運賃であって指定区間に係るものは、新法第八条第三項の認可を受けた運賃の上限とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現にされている旧法第八条第一項の運賃（指定区間に係るものを除く。）及び料金の認可の申請は、新法第八条第一項の規定によりした運賃及び料金の届出とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現にされている旧法第八条第一項の運賃の認可の申請であって指定区間に係るものは、新法第八条第三項の運賃の上限の認可の申請とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現にされている旧法第十一条第一項の事業計画の変更の認可の申請であってこの省令による改正前の海上運送法施行規則（以下「旧規則」という。）第二条第六号イ又はロに掲げる事項に係るものは、新法第十一条第一項の事業計画の変更の認可の申請とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現にされている旧法第十一条第一項の事業計画の変更の認可の申請であって旧規則第二条第六号ハ又はニに掲げる事項に係るもの（指定区間に係るものを除く。）は、新法第十一条の二第一項の規定によりした船舶運航計画の変更の届出とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現にされている旧法第十一条第一項の事業計画の変更の認可の申請であって旧規則第二条第六号ハ又はニに掲げる事項に係るもの（指定区間に係るものに限る。）は、新法第十一条の二第二項の船舶運航計画の変更の認可の申請とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第六条第一項の規定により新法第十九条の五第一項の規定による届出をしたものとみなされた者は、遅滞なく、次に掲げる事項を記載した書類を国土交通大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "事業計画（新規則第二十条第三号ハに掲げる事項に限る。）"
            },
            {
              "item_no": 3,
              "text": "特定の者の需要に応じ、特定の範囲の人の運送をする内航貨物定期航路事業を営もうとする場合にあっては、運送の需要者の住所及び氏名並びに運送しようとする人の範囲"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第六条第二項の規定により新法第十九条の五第一項の規定による届出をしたものとみなされた者は、前項第一号及び第三号に掲げる事項を記載した書類を国土交通大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現に旧法第二十一条第一項の旅客不定期航路事業の許可を受けている事業者であって改正法の施行の日以降も当該事業を営む者は、遅滞なく、次に掲げる事項を記載した書類を国土交通大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名"
            },
            {
              "item_no": 2,
              "text": "事業計画（新規則第二十三条の三第一項第三号ハに掲げる事項に限る。）"
            },
            {
              "item_no": 3,
              "text": "乗合旅客の運送をする者にあっては、その旨"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現に旧法第二十三条の二第二項において準用する旧法第八条第一項の認可を受けている運賃及び料金又は旧法第二十三条の二第二項において準用する旧法第八条第二項若しくは第三項若しくは第二十三条の三の規定により届け出た運賃及び料金は、新法第二十三条において準用する新法第八条第一項の規定により届け出た運賃及び料金とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法の施行の際現にされている旧法第二十三条の二第二項において準用する旧法第八条第一項の運賃及び料金の認可の申請は、新法第二十三条において準用する新法第八条第一項の規定によりした運賃及び料金の届出とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧法又は旧規則によりした処分、手続その他の行為で、新法又は新規則中相当する規定があるものは、新法又は新規則によりしたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十三年一月六日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、船舶職員法の一部を改正する法律（以下「改正法」という。）の施行の日（平成十五年六月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、会社法の施行の日（平成十八年五月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にしたこの省令による改正前の省令の規定による処分、手続、その他の行為は、この省令による改正後の省令（以下「新令」という。）の規定の適用については、新令の相当規定によってしたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、運輸の安全性の向上のための鉄道事業法等の一部を改正する法律の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に人の運送をする船舶運航事業を営む者であって、この省令による改正前の海上運送法施行規則（以下「旧海上運送法施行規則」という。）の規定により運航管理規程の作成の届出及び運航管理者の選任の届出をしている者にあっては、施行日から三月以内に、安全管理規程の設定の届出並びに安全統括管理者の選任の届出及び運航管理者の選任の届出をするものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に交付されている旧海上運送法施行規則第四号様式による証票は、この省令による改正後の海上運送法施行規則第四号様式による証票とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十九年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、海上運送法及び船員法の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十九年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正後の海上運送法施行規則第三十六条の二及び第三十六条の三の規定は、改正法附則第三条第一項に規定する検査について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第三条第七項の国土交通省令で定める手数料の額は、千三百五十円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある第一条の規定による改正前の海上運送法施行規則第四号様式による証票及び同令第十三号様式による証票並びに第五条の規定による改正前の海上運送法第三十五条の規定に基づく日本船舶・船員確保計画の認定等に関する省令第五号様式による証票は、それぞれ第一条の規定による改正後の海上運送法施行規則第四号様式による証票及び同令第十三号様式による証票並びに第五条の規定による改正後の海上運送法第三十五条の規定に基づく日本船舶・船員確保計画の認定等に関する省令第五号様式による証票とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第三条第一項に規定する国土交通大臣の権限は、所轄地方運輸局長等（船舶が本邦にある場合にあっては当該船舶の所在地を管轄する地方運輸局又は特定運輸支局等（運輸支局（地方運輸局組織規則（平成十四年国土交通省令第七十三号）別表第二第一号に掲げる運輸支局（福岡運輸支局を除く。）を除く。）、同令別表第五第二号に掲げる海事事務所及び内閣府設置法（平成十一年法律第八十九号）第四十七条第一項の規定により沖縄総合事務局に置かれる事務所で地方運輸局において所掌することとされている事務のうち国土交通省組織令（平成十二年政令第二百五十五号）第二百十二条第二項に規定する事務を分掌するものをいう。）の長をいい、船舶が本邦外にある場合にあっては関東運輸局長をいう。）が行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和三年二月一日から施行する。ただし、第一条中海上運送法施行規則第二十三条の十一第三号の改正規定（同号ハ中「事故」の下に「、災害」を加える部分を除く。）及び次条から附則第七条までの規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に人の運送をする船舶運航事業を営む者は、この省令の施行の日（以下「施行日」という。）前においても、第一条の規定（海上運送法施行規則第二十三条の十一第三号の改正規定（同号ハ中「事故」の下に「、災害」を加える部分を除く。）を除く。）による改正後の海上運送法施行規則（以下この項において「新海上運送法施行規則」という。）の規定の例による安全管理規程の変更の届出をすることができる。この場合において、当該届出は、新海上運送法施行規則の相当する規定により施行日に行われたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、海上運送法等の一部を改正する法律（以下「改正法」という。）の施行の日（令和六年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第三条第五項の規定による認可を受けようとする者（第二号及び次項第二号において「認可申請者」という。）は、同条第五項の申請書に次に掲げる事項を記載して、これを当該小型船舶旅客不定期航路事業に係る航路の起点の所在地を管轄する地方運輸局長（運輸監理部長を含む。次項において「所轄地方運輸局長」という。）に提出するものとする。"
            },
            {
              "item_no": 1,
              "text": "住所及び氏名（法人にあってはその住所、名称及び代表者の氏名）"
            },
            {
              "item_no": 2,
              "text": "認可申請者が法人（地方公共団体を除く。）である場合は、その役員の氏名"
            },
            {
              "item_no": 3,
              "text": "当該小型船舶旅客不定期航路事業の用に供する船舶の名称、総トン数及び船舶番号又はこれに代わる番号"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、改正法附則第三条第五項の安全人材確保計画のほか、次に掲げる書類を添付するものとする。ただし、同時に同一の所轄地方運輸局長に二以上の小型船舶旅客不定期航路事業について前項の申請書を提出するときは、第二号の書類は、そのうち一の小型船舶旅客不定期航路事業についての申請書に添付すれば足りるものとする。"
            },
            {
              "item_no": 1,
              "text": "当該申請が法第二十一条の三第六項において準用する法第四条第一号から第五号までに掲げる基準に適合する旨の説明を記載した書類"
            },
            {
              "item_no": 2,
              "text": "認可申請者が法第二十一条の三第六項において準用する法第五条各号のいずれにも該当しないことを誓約する書面"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第三条第六項の規定により第二号許可（改正法第二条の規定による改正後の海上運送法（昭和二十四年法律第百八十七号。次条において「新海上運送法」という。）第二十一条第六項に規定する第二号許可をいう。以下この条において同じ。）を受けたものとみなされた者が、初めて当該第二号許可の更新を申請する場合における第一条の規定による改正後の海上運送法施行規則（次条において「新海上運送法施行規則」という。）第二十二条の二の規定の適用については、同条第二号中「当該更新前の第二号許可（法第二十一条の三第一項又は第二項の許可の更新を含む。）」とあるのは、「海上運送法等の一部を改正する法律（令和五年法律第二十四号）附則第三条第五項の規定による認可」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新海上運送法施行規則第七条の四第一項（第十九条の三第二項、第二十一条の五、第二十三条の三第一項及び第二十三条の五において準用する場合を含む。）、第二十一条の二十一第一項及び第二十三条の十三第一項の規定は、令和六年四月一日以後に行われる安全統括管理者又は運航管理者の選任又は解任について適用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に存する次の各号に掲げる者に対する当該各号に定める規定の適用については、これらの規定中「毎事業年度」とあるのは、「令和七年三月三十一日が属する事業年度以後の毎事業年度」とする。"
            },
            {
              "item_no": 1,
              "text": "新海上運送法第六条に規定する一般旅客定期航路事業者新海上運送法施行規則第十九条の二の二第二項"
            },
            {
              "item_no": 2,
              "text": "特定旅客定期航路事業（新海上運送法第二条第五項に規定する特定旅客定期航路事業をいう。）を営む者新海上運送法施行規則第十九条の三第一項において準用する第十九条の二の二第二項"
            },
            {
              "item_no": 3,
              "text": "人の運送をする内航貨物定期航路事業（新海上運送法施行規則第一条第一項に規定する内航貨物定期航路事業をいう。）を営む者新海上運送法施行規則第二十一条の五において準用する第十九条の二の二第二項"
            },
            {
              "item_no": 4,
              "text": "人の運送をする外航貨物定期航路事業（新海上運送法施行規則第一条第一項に規定する外航貨物定期航路事業をいう。）を営む者新海上運送法施行規則第二十一条の二十三第一項において準用する第十九条の二の二第二項"
            },
            {
              "item_no": 5,
              "text": "人の運送をする内航不定期航路事業（新海上運送法施行規則第一条第三項に規定する内航不定期航路事業をいう。）を営む者新海上運送法施行規則第二十三条の三第一項において準用する第十九条の二の二第二項"
            },
            {
              "item_no": 6,
              "text": "新海上運送法第二十一条の二に規定する旅客不定期航路事業者新海上運送法施行規則第二十三条の五において準用する第十九条の二の二第二項"
            },
            {
              "item_no": 7,
              "text": "人の運送をする外航不定期航路事業（新海上運送法施行規則第一条第三項に規定する外航不定期航路事業をいう。）を営む者新海上運送法施行規則第二十三条の十三の二第一項において準用する第十九条の二の二第二項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、海上運送法等の一部を改正する法律（以下「改正法」という。）附則第一条第五号に掲げる規定の施行の日（次条において「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次の各号に掲げる者に対する当該各号に定める規定の適用については、施行日から起算して一年を経過する日（次条及び附則第四条において「特定日」という。）までは、これらの規定中「安全統括管理者資格者証番号」とあるのは「略歴又は安全統括管理者資格者証番号」と、「運航管理者資格者証番号」とあるのは「略歴又は運航管理者資格者証番号」とする。"
            },
            {
              "item_no": 1,
              "text": "この省令の施行の際現に一般旅客定期航路事業の許可を受けている者であって、当該許可に係る航路とは別の航路について許可を受けようとするものこの省令の規定による改正後の海上運送法施行規則（以下この条から附則第四条までにおいて「新海上運送法施行規則」という。）第二条第二項第一号ハ"
            },
            {
              "item_no": 2,
              "text": "この省令の施行の際現に特定旅客定期航路事業の許可を受けている者であって、当該許可に係る航路とは別の航路について許可を受けようとするもの新海上運送法施行規則第十九条の二の三第二項第一号ロ"
            },
            {
              "item_no": 3,
              "text": "この省令の施行の際現に旅客不定期航路事業の許可を受けている者（改正法附則第三条第二項に規定する者を含む。）であって、当該許可に係る航路とは別の航路について許可を受けようとするもの新海上運送法施行規則第二十二条第二項第一号ハ"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新海上運送法施行規則第七条の七第一項第二号（新海上運送法施行規則第十九条の三、第二十条の十二、第二十一条の六第一項、第二十一条の七第一項、第二十二条の六、第二十三条の六第一項及び第二十三条の十第一項において準用する場合を含む。）の規定の適用については、特定日までは、同号中「安全統括管理者資格者証番号」とあるのは、「安全統括管理者資格者証番号（安全統括管理者資格者証の交付を受けている者を選任又は解任した場合に限る。）」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "特定日前に、安全統括管理者の選任届出書（安全統括管理者資格者証番号（海上運送法第三十二条の四に規定する安全統括管理者資格者証に記載された番号をいう。以下この項において同じ。）の記載がないものに限る。）を提出している者であって、特定日において引き続き当該安全統括管理者を選任しようとするものは、特定日までに、安全統括管理者資格者証番号を記載した選任届出書を、次の各号に掲げる事業の区分に応じ、当該各号に定める者に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "一般旅客定期航路事業、特定旅客定期航路事業、旅客不定期航路事業（改正法附則第三条第二項に規定する者が引き続き営んでいる小型船舶旅客不定期航路事業を含む。）又は改正法附則第六条第三項に規定する者が引き続き営んでいる人の運送をする内航貨物定期航路事業事業計画に記載された航路の拠点を管轄する地方運輸局長（運輸監理部長を含む。以下この条並びに附則第五条及び第六条において同じ。）"
            },
            {
              "item_no": 2,
              "text": "対外旅客定期航路事業（改正法附則第六条第一項に規定する者が引き続き営んでいる当該事業を含む。）、外航貨客定期航路事業（同条第三項に規定する者が引き続き営んでいる人の運送をする外航貨物定期航路事業を含む。）又は外航一般不定期航路事業（同条第五項に規定する者が引き続き営んでいる人の運送をする外航不定期航路事業を含む。）主たる事務所又は営業所の所在地を管轄する地方運輸局長を経由して国土交通大臣"
            },
            {
              "item_no": 3,
              "text": "内航貨客定期航路事業新海上運送法施行規則第二十一条第一項の内航貨客定期航路事業登録申請書に記載された航路の拠点を管轄する地方運輸局長"
            },
            {
              "item_no": 4,
              "text": "内航一般不定期航路事業（改正法附則第六条第五項に規定する者が引き続き営んでいる人の運送をする内航不定期航路事業を含む。）主たる営業所の所在地を管轄する地方運輸局長"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "新海上運送法施行規則第七条の十第一項第二号（新海上運送法施行規則第十九条の三、第二十条の十二、第二十一条の六第一項、第二十一条の七第一項、第二十二条の六、第二十三条の六第一項及び第二十三条の十第一項において準用する場合を含む。）の規定の適用については、特定日までは、同号中「運航管理者資格者証番号」とあるのは、「運航管理者資格者証番号（運航管理者資格者証の交付を受けている者を選任又は解任した場合に限る。）」とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "特定日前に、運航管理者の選任届出書（運航管理者資格者証番号（海上運送法第三十二条の八に規定する運航管理者資格者証に記載された番号をいう。以下この項において同じ。）の記載がないものに限る。）を提出している者であって、特定日において引き続き当該運航管理者を選任しようとするものは、特定日までに、運航管理者資格者証番号を記載した選任届出書を第二項各号に掲げる事業の区分に応じ、同項各号に定める者に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定日までは、運航管理者を船舶に乗り組ませることができる場合に関する次の表の上欄に掲げる新海上運送法施行規則の規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第八条第一項の規定により読み替えて適用する改正法第三条の規定による改正後の海上運送法（以下この条及び次条において「新海上運送法」という。）第十条の四第一項（新海上運送法第十九条の六第二項、第十九条の十六第一項、第二十条第二項、第二十一条の六及び第二十二条第二項において準用する場合を含む。）の国土交通省令で定める輸送の安全に関する実務の経験は、次の各号に掲げる場合の区分に応じ、当該各号に定める経験とする。"
            },
            {
              "item_no": 1,
              "text": "当該事業の用に供する船舶が総トン数（船舶のトン数の測度に関する法律（昭和五十五年法律第四十号）第五条第一項に規定する総トン数をいう。）二十トン未満の船舶（次号イ及び次条において「小型船舶」という。）のみである場合次のいずれかの実務の経験旅客運送船舶運航事業（海上運送法第二十三条の二に規定する旅客運送船舶運航事業をいう。次号イ及び次条において同じ。）において、運航管理者としての業務に一年以上従事したこと。地方運輸局長がイに掲げる実務の経験と同等以上と認める実務の経験"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合次のいずれかの実務の経験旅客運送船舶運航事業の用に供する小型船舶以外の船舶に係る運航管理者としての業務に一年以上従事したこと。地方運輸局長がイに掲げる実務の経験と同等以上と認める実務の経験"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第八条第二項の規定により読み替えて適用する新海上運送法第十条の六第一項（新海上運送法第十九条の六第二項、第十九条の十六第一項、第二十条第二項、第二十一条の六及び第二十二条第二項において準用する場合を含む。）の国土交通省令で定める船舶の運航に関する実務の経験は、次の各号に掲げる場合の区分に応じ、当該各号に定める経験とする。"
            },
            {
              "item_no": 1,
              "text": "当該事業の用に供する船舶が小型船舶のみである場合次のいずれかの実務の経験旅客運送船舶運航事業の用に供する船舶に船長又は甲板部の職員として一年以上乗り組んだこと。旅客運送船舶運航事業の用に供する船舶の運航の管理に関する業務に一年以上従事したこと。地方運輸局長がイ又はロに掲げる実務の経験と同等以上と認める実務の経験"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合次のいずれかの実務の経験旅客運送船舶運航事業の用に供する小型船舶以外の船舶に船長又は甲板部の職員として一年以上乗り組んだこと。旅客運送船舶運航事業の用に供する小型船舶以外の船舶の運航の管理に関する業務に一年以上従事したこと。地方運輸局長がイ又はロに掲げる実務の経験と同等以上と認める実務の経験"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、船員法等の一部を改正する法律（以下「改正法」という。）附則第一条第三号に掲げる規定の施行の日（千九百九十五年の漁船員の訓練及び資格証明並びに当直の基準に関する国際条約が日本国について効力を生ずる日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}