{
  "law_id": "昭和四十八年運輸省令第五十号",
  "law_name": "船舶等型式承認規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "船舶安全法（昭和八年法律第十一号。以下「法」という。）第六条ノ五第一項の規定による型式承認及び検定に関しては、法に定めるもののほか、この省令の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において使用する用語は、法において使用する用語の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条ノ五第一項の規定による型式承認（以下単に「型式承認」という。）は、別表第一の型式承認及び検定の項に掲げる船舶又は物件の型式ごとに行う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "型式承認は、当該船舶又は物件の型式が法第二条第一項の国土交通省令又は国土交通省令・農林水産省令に適合するものであり、かつ、当該型式承認を受けようとする者が当該型式に適合する船舶又は物件を製造する能力を有するかどうかを判定することによつて行う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "型式承認を受けようとする者は、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "型式承認を受けようとする船舶又は物件の名称及び型式"
            },
            {
              "item_no": 2,
              "text": "型式承認を受けようとする船舶又は物件を製造する事業場の名称及び所在地"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、次に掲げる書類を添附しなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該型式の船舶又は物件の製造仕様書、その構造（船舶にあつては、法第二条第一項各号に掲げる事項に係る物件の構造及び配置）を示す図面並びに性能、形状、構造及び材料（以下「性能等」という。）並びに使用方法に関する説明書"
            },
            {
              "item_no": 2,
              "text": "当該船舶又は物件の型式が法第二条第一項の国土交通省令又は国土交通省令・農林水産省令に適合していることを説明する書類"
            },
            {
              "item_no": 3,
              "text": "当該型式の船舶若しくは物件又はこれらに類するものの製造の実績を記載した書類"
            },
            {
              "item_no": 4,
              "text": "当該型式の船舶又は物件の製造に必要な事業場の施設の概要及びその配置を示す書類"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、前項に規定するもののほか型式承認のため必要な書類の提出を求め、又は同項に規定する書類の一部についてその提出を免除することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "型式承認の申請をした者は、当該船舶又は物件の型式が法第二条第一項の国土交通省令又は国土交通省令・農林水産省令に適合するものであるかどうかを判定するためその性能等について国土交通大臣の行う型式承認試験を受けなければならない。ただし、電波法（昭和二十五年法律第百三十一号）第三十七条の規定により総務大臣の行う検定に合格した告示で定める物件の型式については、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "型式承認の申請をした者は、前項の型式承認試験を受ける場合において当該型式承認試験に必要な数量の当該型式の船舶若しくは物件又はその材料を提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、前条第二項第二号に掲げる書類の内容を勘案しさしつかえないと認めるときは、第一項の型式承認試験の全部又は一部を免除することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、型式承認をしたときは、型式承認書（第一号様式）を交付する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "型式承認を受けた者は、当該型式承認を受けた船舶又は物件の型式について、法第二条第一項の国土交通省令又は国土交通省令・農林水産省令で定める性能等に影響を及ぼすことの少ない変更をしようとするときは、変更をしようとする事項及びその理由を記載した申請書に第五条第二項第一号及び第二号に掲げる書類のうち当該変更に係るものを添附して国土交通大臣に提出し、その承認を受けなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "型式承認を受けた者（第三号に掲げる場合にあつては、その相続人又は清算人）は、第一号に掲げる場合にあつては変更しようとする事項及びその理由を記載した書面によりあらかじめ、第二号から第六号までに掲げる場合にあつてはその旨を速やかに、国土交通大臣に届け出なければならない。"
            },
            {
              "item_no": 1,
              "text": "当該型式承認を受けた船舶又は物件の型式について、法第二条第一項の国土交通省令又は国土交通省令・農林水産省令の定める性能等に影響を及ぼすことのない変更をしようとするとき。"
            },
            {
              "item_no": 2,
              "text": "当該型式承認を受けた者の氏名若しくは名称又は住所に変更があつたとき。"
            },
            {
              "item_no": 3,
              "text": "当該型式承認を受けた者が死亡し、又は解散したとき。"
            },
            {
              "item_no": 4,
              "text": "当該型式の船舶又は物件を製造する事業場の名称又は所在地に変更があつたとき。"
            },
            {
              "item_no": 5,
              "text": "当該型式の船舶又は物件の製造に必要な事業場の施設のうち主要なものに変更があつたとき。"
            },
            {
              "item_no": 6,
              "text": "当該型式の船舶又は物件の製造に係る事業を廃止したとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "型式承認を受けた者は、当該型式の船舶又は物件の個々に当該船舶又は物件の名称、型式、寸法、使用方法、製造年月、製造番号及び製造者の氏名又は名称若しくは記号を標示しなければならない。ただし、寸法又は使用方法を標示する必要がないと認められる船舶又は物件については、その標示を省略することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "型式承認を受けた者が次の各号の一に該当するときは、型式承認は、その効力を失う。"
            },
            {
              "item_no": 1,
              "text": "死亡し、又は解散したとき。"
            },
            {
              "item_no": 2,
              "text": "当該型式の船舶又は物件の製造に係る事業を廃止したとき。"
            },
            {
              "item_no": 3,
              "text": "型式承認を辞退したとき。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、次の各号の一に該当するときは、その型式承認を取り消し、又はその他の必要な処分をすることができる。"
            },
            {
              "item_no": 1,
              "text": "当該船舶又は物件の型式が、法第二条第一項の国土交通省令又は国土交通省令・農林水産省令の制定、改正又は廃止によつて、これに適合しなくなつたとき。"
            },
            {
              "item_no": 2,
              "text": "型式承認を受けた者が当該型式に適合する船舶又は物件を製造する能力を有しなくなつたと認められるとき。"
            },
            {
              "item_no": 3,
              "text": "型式承認を受けた者が当該型式の船舶又は物件の検定に関し、不正の行為をしたとき。"
            },
            {
              "item_no": 4,
              "text": "型式承認を受けている者が当該型式承認に係る船舶又は物件の製造工事の能力について法第六条ノ二の認定を受けている場合において、当該型式承認及び認定に係る船舶又は物件以外の船舶又は物件に、船舶安全法の規定に基づく事業場の認定に関する規則（昭和四十八年運輸省令第四十九号）第八条第三項に規定する標示を附したとき。"
            },
            {
              "item_no": 5,
              "text": "型式承認を受けた者が第八条又は第九条の規定に違反したとき。"
            },
            {
              "item_no": 6,
              "text": "型式承認を受けた者が、当該型式の船舶又は物件を引き続き相当期間製造しないとき。"
            },
            {
              "item_no": 7,
              "text": "その他国土交通大臣が特に必要があると認めるとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、次に掲げる場合は、その旨を告示する。"
            },
            {
              "item_no": 1,
              "text": "型式承認をしたとき。"
            },
            {
              "item_no": 2,
              "text": "第八条の承認をしたとき。"
            },
            {
              "item_no": 3,
              "text": "前条第一項の規定により型式承認がその効力を失つたとき。"
            },
            {
              "item_no": 4,
              "text": "前条第二項の規定により型式承認を取り消したとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "型式承認を受けた者は、検定を受けようとするときは、次に掲げる事項を記載した申請書を管海官庁（検定に係る船舶又は物件を製造する事業場が本邦にある場合はその所在地を管轄する地方運輸局長（運輸監理部長を含む。以下同じ。）（その所在地を管轄する運輸支局（地方運輸局組織規則（平成十四年国土交通省令第七十三号）別表第二第一号に掲げる運輸支局（福岡運輸支局を除く。）を除く。）、同令別表第五第二号に定める海事事務所又は内閣府設置法（平成十一年法律第八十九号）第四十七条第一項の規定により沖縄総合事務局に置かれる事務所で地方運輸局において所掌することとされている事務のうち国土交通省組織令（平成十二年政令第二百五十五号）第二百十二条第二項に規定する事務を分掌するものがある場合は、その運輸支局の長、その海事事務所の長又は沖縄総合事務局に置かれる事務所の長。以下同じ。）を、当該事業場が本邦外にある場合は関東運輸局長をいう。以下同じ。）に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "検定を受けようとする船舶又は物件の型式承認番号、名称及び型式"
            },
            {
              "item_no": 2,
              "text": "検定を受けようとする船舶又は物件の数量並びにその製造年月及び製造番号"
            },
            {
              "item_no": 3,
              "text": "検定を受けようとする船舶又は物件を製造した事業場の名称及び所在地"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "検定の申請をした者は、管海官庁が指示するところに従い検定の準備をするものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九条第四項の合格証明書（以下「検定合格証明書」という。）及び同項の証印（以下単に「証印」という。）の様式は、それぞれ第二号様式及び第三号様式とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "検定に合格した船舶に対しては、検定合格証明書を交付し、かつ、証印を附するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "検定に合格した物件に対しては、証印を附するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "物件について検定を受けた者は、前項の規定による証印を附された物件について、管海官庁に検定合格証明書交付申請書（第四号様式）を提出し、検定合格証明書の交付を受けることができる。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "検定合格証明書の受有者は、これを滅失し、又はき損した場合は、検定合格証明書再交付申請書（第五号様式）に検定合格証明書（き損した場合に限る。）を添附して、当該検定合格証明書を交付した管海官庁に提出し、その再交付を受けることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条から第二十五条まで",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第一項の規定による再検定を申請しようとする者は、検定に対する不服の事項及びその理由を記載した再検定申請書を当該検定を行つた管海官庁を経由して国土交通大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条ノ五第一項の登録検定機関（以下単に「登録検定機関」という。）又は小型船舶検査機構が行う検定については、第十三条中「管海官庁（検定に係る船舶又は物件を製造する事業場が本邦にある場合はその所在地を管轄する地方運輸局長（運輸監理部長を含む。以下同じ。）（その所在地を管轄する運輸支局（地方運輸局組織規則別表第二第一号に掲げる運輸支局（福岡運輸支局を除く。）を除く。）、同令別表第五第二号に定める海事事務所又は内閣府設置法第四十七条第一項の規定により沖縄総合事務局に置かれる事務所で地方運輸局において所掌することとされている事務のうち国土交通省組織令第二百十二条第二項に規定する事務を分掌するものがある場合は、その運輸支局の長、その海事事務所の長又は沖縄総合事務局に置かれる事務所の長。以下同じ。）を、当該事業場が本邦外にある場合は関東運輸局長をいう。以下同じ。）」とあり又は第十四条、第十五条第四項及び第五項、前条並びに様式中「管海官庁」とあるのは、「登録検定機関」又は「小型船舶検査機構」と読み替えてこれらの規定及び様式を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第五条、第八条並びに第九条（第二号及び第三号に係る部分を除く。）の規定による国土交通大臣に対する書類の提出は、当該書類に係る船舶又は物件を製造する主たる事業場の所在地を管轄する地方運輸局長（その所在地が本邦外にある場合は、関東運輸局長）を経由して行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "型式承認、第八条の承認、検定、第十五条第四項の規定による検定合格証明書の交付又は同条第五項の規定による検定合格証明書の再交付を受けようとする者（登録検定機関又は小型船舶検査機構が行う検定又は検定合格証明書の交付若しくは再交付を受けようとする者を除く。）は、別表第一に定める額（情報通信技術を活用した行政の推進等に関する法律（平成十四年法律第百五十一号。以下この条において「情報通信技術活用法」という。）第六条第一項の規定により同項に規定する電子情報処理組織を使用して型式承認、承認、検定、交付又は再交付の申請をする場合にあつては、別表第一の二に定める額）の手数料を納付しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第六条第一項ただし書に規定する物件の型式についての型式承認の手数料の額は、前項の規定にかかわらず、同項の規定による手数料の額の十分の四・七の額とする。この場合において、百円未満の端数を生じたときは、これを四捨五入するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "外国において型式承認を受ける場合における型式承認の手数料の額は、前二項の規定にかかわらず、これらの規定による手数料の額に十一万三千七百円を加算した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "外国において検定を受ける場合における検定（登録検定機関又は小型船舶検査機構が行う検定を除く。）の手数料の額は、第一項の規定にかかわらず、別表第二に定める手数料の額（情報通信技術活用法第六条第一項の規定により同項に規定する電子情報処理組織を使用して検定の申請をする場合にあつては、別表第二の二に定める手数料の額）に、一件の申請につき、十一万三千七百円を加算した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "外国において第十五条第四項の規定による検定合格証明書の交付（登録検定機関又は小型船舶検査機構が行う検定合格証明書の交付を除く。）を受ける場合における交付の手数料の額は、第一項の規定にかかわらず、一通につき千四百五十円（情報通信技術活用法第六条第一項の規定により同項に規定する電子情報処理組織を使用して交付の申請をする場合にあつては、千二百五十円）とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "前各項の手数料は、収入印紙を手数料納付書（第六号様式）に貼り付けて納付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、昭和四十九年九月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、昭和五十一年九月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、昭和五十五年五月二十五日（以下「施行日」という。）から施行する。ただし、第一条中目次の改正規定（「／第七編 昇降設備／第八編 コンテナ設備／」を改める部分に限る。）、第七編の編名を改める改正規定、第七編中第三百三条の前に章名を付する改正規定、第八編の編名を削る改正規定、第三百十一条の次に章名を付する改正規定及び第七編に一章を加える改正規定、第十一条中目次の改正規定及び第十一章を第十二章とし、第十章の次に一章を加える改正規定、第十二条中別表第一の改正規定（「 コンテナフラツトラツク型のもの１個につき１１，０００円 その他の型のもの１個につき１５，０００円 コンテナフラツトラツク型のもの６８，０００１個につき２，２００ その他の型のもの９８，０００〃２，８００"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、地方支分部局の整理のための行政管理庁設置法等の一部を改正する法律の施行の日（昭和五十六年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "略"
            },
            {
              "item_no": 2,
              "text": "第一条中運輸省組織規程第三十五条の改正規定、第二条中海運局支局等組織規程の題名の改正規定、「第一章海運局支局」を削る改正規定、同令第二章の改正規定、同令別表第一の改正規定（同表九州海運局福岡支局の項に係る部分を除く。）、同令別表第二の改正規定（「第二条の二関係」を「第二条の二、第二条の三関係」に改める部分及び同表九州海運局福岡支局の項に係る部分を除く。）、同令別表第三の改正規定（「同横須賀同」を「同三崎同」に改める部分に限る。）、同令別表第四及び別表第五の改正規定並びに附則第四条昭和五十八年一月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、昭和五十八年三月十五日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、海洋汚染及び海上災害の防止に関する法律の一部を改正する法律（昭和五十八年法律第五十八号。以下「改正法」という。）附則第一条第二号に定める日（昭和五十八年十月二日）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "目次の改正規定（「第十二条の三十六」を「第十二条の三十五」に改める部分に限る。）、第六条、第十二条の二及び第十二条の四の改正規定、第十二条の三十四を削り、第十二条の三十五を第十二条の三十四とし、第十二条の三十六を第十二条の三十五とする改正規定、第三十三条の四の改正規定（油ゲル化剤に係る部分を除く。）、第三十九条の次に一条を加える改正規定、第四十条の改正規定、別表第一及び別表第四の改正規定並びに別表第四の次に一表を加える改正規定（油ゲル化剤に係る部分を除く。）並びに附則第八条及び附則第十一条の規定改正法附則第一条第一号に定める日（昭和五十八年八月二十五日）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、昭和五十九年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に次の表の上欄に掲げる行政庁が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、同表の下欄に掲げるそれぞれの行政庁がした処分等とみなし、この省令の施行前に同表の上欄に掲げる行政庁に対してした申請、届出その他の行為（以下「申請等」という。）は、同表の下欄に掲げるそれぞれの行政庁に対してした申請等とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に海運局支局長が法律又はこれに基づく命令の規定によりした処分等は、相当の地方運輸局又は海運監理部の海運支局長がした処分等とみなし、この省令の施行前に海運局支局長に対してした申請等は、相当の地方運輸局又は海運監理部の海運支局長に対してした申請等とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、昭和五十九年九月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、昭和六十一年七月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、昭和六十二年十月一日（以下「施行日」という。）から施行する。ただし、第一条中小型船舶安全規則第五十七条の次に一条を加える改正規定、第二条中船舶安全法施行規則別表第一の改正規定及び第三条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、船舶安全法及び船舶職員法の一部を改正する法律（平成三年法律第七十五号。以下「改正法」という。）の施行の日（平成四年二月一日。以下「施行日」という。）から施行する。ただし、第一条中船舶設備規程第百四十六条の十の三の次に次の見出し及び二条を加える改正規定（第百四十六条の十の五に係る部分に限る。）及び同令第百八十七条の改正規定、第三条中船舶安全法施行規則別表第一及び別表第二の改正規定並びに第八条中船舶等型式承認規則別表第一及び別表第二の改正規定は公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成四年二月一日（以下「施行日」という。）から施行する。ただし、第二条中船舶安全法施行規則別表第一及び別表第二の改正規定、第三条中船舶消防設備規則第十七条第二項、第二十条、第二十二条、第二十三条、第四十八条第五項、第六十九条第一項及び第七十条の改正規定、第四条の規定並びに第五条中小型船舶安全規則第六十五条第二項、第六十六条、第六十九条及び第七十一条の改正規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成六年五月二十日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成六年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成九年七月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に受けた改正前の別表第一に掲げる物件のうち次の表の上欄に掲げるものの型式についての型式承認は、それぞれ改正後の別表第一に掲げる物件のうち次の表の下欄に掲げるものの型式について受けた型式承認とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に交付を受けた前項の表の上欄に掲げる物件についての型式承認書及び検定合格証明書は、それぞれ同表の下欄に掲げる物件について交付を受けた型式承認書及び検定合格証明書とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "施行日前にした第一項の表の上欄に掲げる物件についての型式承認、型式の変更の承認又は検定の申請は、それぞれ同表の下欄に掲げる物件についてした型式承認、型式の変更の承認又は検定の申請とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "施行日前にした申請に係る手数料に関しては、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十三年一月六日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十四年七月一日（以下「施行日」という。）から施行する。ただし、第四条中船舶安全法施行規則別表第一及び別表第二の改正規定並びに第七条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に受けた第七条の規定による改正前の船舶等型式承認規則別表第一のうち衛星航法装置の型式についての型式承認は、第七条の規定による改正後の船舶等型式承認規則別表第一に掲げる物件のうち第一種衛星航法装置の型式について受けた型式承認とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に交付を受けた衛星航法装置についての型式承認書及び検定合格証明書は、第一種衛星航法装置について交付を受けた型式承認書及び検定合格証明書とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "施行日前にした衛星航法装置についての型式承認、型式の変更の承認又は検定の申請は、第一種衛星航法装置についてした型式承認、型式の変更の承認又は検定の申請とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十四年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、海上衝突予防法の一部を改正する法律（平成十五年法律第六十三号）の施行の日（平成十五年十一月二十九日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十六年三月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十六年七月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十八年七月一日（以下「施行日」という。）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第一条のうち船舶設備規程第三百条の改正規定、第三条のうち船舶安全法施行規則別表第一、別表第一の二、別表第二及び別表第二の二の改正規定並びに第六条及び第七条の規定平成十八年四月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十二年一月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十四年一月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十八年一月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、情報通信技術の活用による行政手続等に係る関係者の利便性の向上並びに行政運営の簡素化及び効率化を図るための行政手続等における情報通信の技術の利用に関する法律等の一部を改正する法律の施行の日（令和元年十二月十六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和六年一月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行日前に受けた第八条の規定による改正前の船舶等型式承認規則別表第一のうち浮揚型極軌道衛星利用非常用位置指示無線標識装置であって、非常の際に付近の他の船舶又は航空機の船舶自動識別装置に対し必要な信号を有効かつ確実に発信できるものとして国土交通大臣が認めたもの（第三項において「特定浮揚型極軌道衛星利用非常用位置指示無線標識装置」という。）の型式についての型式承認は、第八条の規定による改正後の船舶等型式承認規則別表第一のうち浮揚型衛星利用非常用位置指示無線標識装置の型式について受けた型式承認とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行日前に受けた第八条の規定による改正前の船舶等型式承認規則別表第一のうち小型船舶用極軌道衛星利用非常用位置指示無線標識装置の型式についての型式承認は、第八条の規定による改正後の船舶等型式承認規則別表第一のうち小型船舶用衛星利用非常用位置指示無線標識装置の型式について受けた型式承認とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行日前に交付を受けた特定浮揚型極軌道衛星利用非常用位置指示無線標識装置についての型式承認書及び検定合格証明書は、浮揚型衛星利用非常用位置指示無線標識装置について交付を受けた型式承認書及び検定合格証明書とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行日前に交付を受けた小型船舶用極軌道衛星利用非常用位置指示無線標識装置についての型式承認書及び検定合格証明書は、小型船舶用衛星利用非常用位置指示無線標識装置について交付を受けた型式承認書及び検定合格証明書とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行日前にした浮揚型極軌道衛星利用非常用位置指示無線標識装置、非浮揚型極軌道衛星利用非常用位置指示無線標識装置及び小型船舶用極軌道衛星利用非常用位置指示無線標識装置についての型式承認、型式の変更の承認又は検定の申請は、浮揚型衛星利用非常用位置指示無線標識装置、非浮揚型衛星利用非常用位置指示無線標識装置及び小型船舶用衛星利用非常用位置指示無線標識装置についてした型式承認、型式の変更の承認又は検定の申請とみなす。"
            }
          ]
        }
      ]
    }
  ]
}