{
  "law_id": "昭和二十五年政令第三十号",
  "law_name": "漁業法施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "漁業法（以下「法」という。）の施行期日は、昭和二十五年三月十四日とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第一項第三号の政令で定める使用人は、法第十七条第一項の規定により申請した者の使用人であつて、操船又は漁ろうを指揮監督するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条第四項の規定による同意は、農林水産大臣又は都道府県知事が、農林水産省令で定めるところにより、あらかじめ、当該同意に係る年次漁獲割当量設定者に対し同項の規定による電磁的方法による通知に用いる電磁的方法の種類及び内容を示した上で、当該年次漁獲割当量設定者から書面又は電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて農林水産省令で定めるもの（次項において「書面等」という。）によつて得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣又は都道府県知事は、前項の同意を得た場合であつても、当該同意に係る年次漁獲割当量設定者から書面等により法第十九条第四項の規定による電磁的方法による通知を受けない旨の申出があつたときは、当該電磁的方法による通知をしてはならない。ただし、当該申出の後に当該年次漁獲割当量設定者から再び前項の同意を得た場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣又は都道府県知事は、漁獲割当割合若しくは年次漁獲割当量の設定若しくは取消しをしたとき又は漁獲割当割合若しくは年次漁獲割当量の移転があつたときは、その内容その他の農林水産省令で定める事項を漁獲割当管理原簿に記録するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣又は都道府県知事は、農林水産省令で定めるところにより、漁獲割当管理原簿に記録された事項（公表することにより個人の権利利益を害するものその他の公表することが適当でないものとして農林水産省令で定めるものを除く。）を公表するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十六条第二項の政令で定める事由は、次の各号のいずれかに該当することとする。"
            },
            {
              "item_no": 1,
              "text": "我が国が締結した条約その他の国際約束において当該漁業に関する取決めが存在すること。"
            },
            {
              "item_no": 2,
              "text": "当該漁業に係る漁場の区域が広域にわたること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十一条第一項第三号（法第五十八条において準用する場合を含む。）の政令で定める使用人は、法第三十六条第一項の許可、法第三十九条第一項（法第五十八条において準用する場合を含む。）に規定する起業の認可又は法第五十八条に規定する知事許可漁業の許可の申請をした者の使用人であつて、操船又は漁ろうを指揮監督するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十八条において読み替えて準用する法第四十条第一項の規定については、同項中「該当する場合」とあるのは、「該当する場合その他規則で定める場合」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十二条第一項第三号の政令で定める使用人は、同項に規定する免許の申請をした者の使用人であつて、操船若しくは漁ろうを指揮監督するもの又は養殖を管理するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "行政手続法（平成五年法律第八十八号）第三章第二節（第十五条第一項第四号、第十八条第一項、第十九条、第二十条第六項及び第二十五条から第二十八条までを除く。）の規定は、海区漁業調整委員会又は内水面漁場管理委員会が行う法第八十九条第四項（法第八十六条第四項（法第八十八条第四項（同条第五項において準用する場合を含む。以下この条において同じ。）において準用する場合を含む。）、第八十八条第四項、第九十二条第三項（法第八十八条第四項において準用する場合を含む。）、第九十三条第三項（法第八十八条第四項において準用する場合を含む。）、第百十六条第四項及び第百六十九条第三項並びに法第百七十七条第十四項において読み替えて準用する同条第七項において準用する場合を含む。）の意見の聴取について準用する。この場合において、行政手続法第十五条第一項及び第三項並びに第十六条第四項中「行政庁」とあり、同法第十七条第一項中「第十九条の規定により聴聞を主宰する者（以下「主宰者」という。）」とあり、並びに同法第二十条第一項から第五項まで、第二十一条、第二十二条第一項、第二十三条並びに第二十四条第一項及び第三項中「主宰者」とあるのは「海区漁業調整委員会又は内水面漁場管理委員会」と、同法第十八条第二項中「前項」とあるのは「漁業法第八十九条第六項（漁業法施行令第九条第二項において準用する場合を含む。以下同じ。）」と、「当事者等」とあるのは「当事者及び当該不利益処分がされた場合に自己の利益を害されることとなる参加人（以下「当事者等」という。）」と、同法第十八条第三項及び第二十四条第三項中「行政庁」とあるのは「都道府県知事」と、同法第十八条第三項中「前二項」とあるのは「漁業法第八十九条第六項及び前項」と、同法第二十条第一項、第二項及び第四項中「行政庁」とあるのは「都道府県」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第八十九条第六項の規定は、前項において準用する行政手続法第十七条第二項に規定する参加人であつて、法第八十六条第一項、第八十九条第一項、第九十二条第一項若しくは第二項若しくは第九十三条第一項の規定（これらの規定を法第八十八条第四項において準用する場合を含む。）、法第百十六条第二項若しくは第三項若しくは第百六十九条第二項の規定又は法第百七十七条第十四項において準用する同条第六項の規定による処分がされた場合に自己の利益を害されることとなるものについて準用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項に定めるもののほか、海区漁業調整委員会又は内水面漁場管理委員会が行う第一項に規定する意見の聴取に関し必要な事項は、それぞれ海区漁業調整委員会又は内水面漁場管理委員会が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "認定協定（法第百二十六条第一項に規定する認定協定をいう。以下この条において同じ。）に参加している者は、当該認定協定において定めた事項について変更（農林水産省令で定める軽微な変更を除く。）をしようとするときは、農林水産省令で定めるところにより、法第百二十四条第一項の認定をした農林水産大臣又は都道府県知事から当該変更の内容が適当である旨の認定を受けなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "認定協定に参加している者は、前項の農林水産省令で定める軽微な変更をしたときは、農林水産省令で定めるところにより、遅滞なく、その内容を法第百二十四条第一項の認定をした農林水産大臣又は都道府県知事に届け出なければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第百二十五条第一項の規定は、第一項の規定による変更の認定について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第百二十四条第一項の認定をした農林水産大臣又は都道府県知事は、当該認定に係る認定協定の内容（第一項の規定による変更の認定があつたときは、その変更後のもの）が法第百二十五条第一項各号に掲げる要件に該当しないものと認められるに至つた場合又は当該認定協定に参加している者が第一項若しくは第二項の規定に違反した場合は、当該認定を取り消すことができる。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "認定協定に参加している者は、当該認定協定を廃止したときは、遅滞なく、法第百二十四条第一項の認定をした農林水産大臣又は都道府県知事に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次の各号のいずれかに該当する者でなければ、法第百二十八条第一項の漁業監督官となることができない。"
            },
            {
              "item_no": 1,
              "text": "通算して一年以上漁業に関する法令の励行に関する事務に従事した経験がある者"
            },
            {
              "item_no": 2,
              "text": "通算して二年以上漁業に関する行政事務に従事した経験がある者"
            },
            {
              "item_no": 3,
              "text": "学校教育法（昭和二十二年法律第二十六号）に基づく大学（同法第百八条第三項の短期大学を含む。）、国立研究開発法人水産研究・教育機構、独立行政法人に係る改革を推進するための農林水産省関係法律の整備に関する法律（平成二十七年法律第七十号）附則第九条第一項の規定により解散した旧独立行政法人水産大学校又は独立行政法人国立公文書館等の設立に伴う関係政令の整備等に関する政令（平成十二年政令第三百三十三号）第六十四条の規定による改正前の農林水産省組織令（平成十二年政令第二百五十三号）第百八十三条第一項の水産大学校において法律又は水産に関する科目を修めて卒業した者（当該科目を修めて学校教育法に基づく専門職大学の前期課程を修了した者を含む。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "海区漁業調整委員会の事務所の所在地は、都道府県知事が定める。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、前項の規定により所在地を定めたときは、これを公示する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "漁業調整委員会及び内水面漁場管理委員会の会長は、それぞれ、会務を総理し、会を代表する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "漁業調整委員会及び内水面漁場管理委員会について、会長が欠けたとき又は会長に事故があるときは、あらかじめ委員が互選した者がその職務を代理する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "海区漁業調整委員会の会議は、会長が招集する。ただし、会長及びその職務を代理する者がともに互選されていないか若しくは欠けたとき又は会長及びその職務を代理する者にともに事故があるときの会議は、都道府県知事が招集する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "会長（会長及びその職務を代理する者がともに欠け又は会長及びその職務を代理する者にともに事故があるときは、都道府県知事）は、在任委員の三分の一以上の者から書面で会議の目的たるべき事項を示して海区漁業調整委員会の会議を招集すべき旨の要求があつたときは、会議を招集しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "海区漁業調整委員会の会議に関し必要な事項は、法令に別段の定めがある場合を除き、海区漁業調整委員会の会議で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定は、連合海区漁業調整委員会、広域漁業調整委員会及び内水面漁場管理委員会の会議について準用する。この場合において、同条第一項ただし書及び第二項中「都道府県知事」とあるのは、「都道府県知事（広域漁業調整委員会にあつては、農林水産大臣）」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十二条第二項の政令で定める海域は、次の表の上欄に掲げる海域について、それぞれ同表の下欄に掲げる海域とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十九条第二項の政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "当該予算総額の五割は、各都道府県の海区の数に応じて各都道府県に配分する。"
            },
            {
              "item_no": 2,
              "text": "当該予算総額の一割は、海面（法第六十条第五項第二号の海面をいう。第四号において同じ。）において漁業を営む者の各都道府県における数に応じて各都道府県に配分する。"
            },
            {
              "item_no": 3,
              "text": "当該予算総額の一割は、各都道府県の海岸線の長さに応じて各都道府県に配分する。"
            },
            {
              "item_no": 4,
              "text": "当該予算総額の三割は、海面における水産動植物の繁殖保護、漁業権又は入漁権の設定又は行使、漁場の使用の状況等に係る特別の事情に対応した漁業調整委員会の運営を行うための費用を要する都道府県に配分する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項ただし書の政令で定める都道府県は、沖縄県とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十三条において読み替えて準用する法第百五十九条第二項の政令で定めるところにより算出される額は、当該予算総額の五割に相当する額を都道府県の数で除して算出するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十三条において準用する法第百五十九条第二項の政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "当該予算総額の一割は、各都道府県の内水面組合（水産業協同組合法（昭和二十三年法律第二百四十二号）第十八条第二項の内水面組合をいう。）の組合員の数に応じて各都道府県に配分する。"
            },
            {
              "item_no": 2,
              "text": "当該予算総額の一割は、各都道府県の河川の延長に応じて各都道府県に配分する。"
            },
            {
              "item_no": 3,
              "text": "当該予算総額の三割は、内水面（法第六十条第五項第五号の内水面をいう。）における水産動植物の繁殖保護、漁業権又は入漁権の設定又は行使、漁場の使用の状況等に係る特別の事情に対応した内水面漁場管理委員会の運営を行うための費用を要する都道府県に配分する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百八十四条第一項の規定により農林水産大臣が自ら行うことができる都道府県知事の権限は、法第六十二条第一項（同条第二項第一号に掲げる事項に係る部分に限る。）、第六十四条第一項から第四項まで及び第六項（これらの規定を同条第八項及び法第六十七条第二項において準用する場合を含む。）、第六十七条第一項、第六十九条第一項、第七十条（法第七十六条第三項において準用する場合を含む。）、第七十二条第六項及び第七項、第七十六条第一項、第七十八条第二項及び第三項、第七十九条第一項ただし書及び第三項、第八十条、第八十六条第一項及び第二項（これらの規定を法第八十八条第四項（同条第五項において準用する場合を含む。以下この項において同じ。）において準用する場合を含む。）、第八十七条（法第八十八条第四項において準用する場合を含む。）、第八十八条第一項及び第二項（これらの規定を同条第五項において準用する場合を含む。）並びに第八十九条第一項（法第八十八条第四項において準用する場合を含む。）及び第三項（法第八十八条第四項並びに第九十二条第三項及び第九十三条第三項（これらの規定を法第八十八条第四項において準用する場合を含む。）において準用する場合を含む。）の規定、法第九十条、第九十一条、第九十二条第一項及び第二項、第九十三条第一項及び第二項並びに第九十四条の規定（これらの規定を法第八十八条第四項において準用する場合を含む。）並びに法第百六条第七項（同条第九項において準用する場合を含む。）の規定による権限とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、法第百八十四条第一項の規定により漁場を管轄する都道府県知事を指定し、又は自ら都道府県知事の権限を行おうとするときは、あらかじめ、関係都道府県及び関係海区漁業調整委員会又は関係内水面漁場管理委員会の意見を聴かなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、法第百八十四条第一項の規定により漁場を管轄する都道府県知事を指定し、又は自ら都道府県知事の権限を行つたときは、遅滞なく、その旨を関係都道府県及び関係海区漁業調整委員会又は関係内水面漁場管理委員会に通知しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百八十四条第二項の政令で定める要件は、当該漁場が二以上の都道府県知事の管轄に属する漁場又は管轄が明確でない漁場と一体的に管理することが適当なものであることとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百八十四条第二項の規定により農林水産大臣が自ら行うことができる都道府県知事の権限は、前条第一項に規定する権限とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、法第百八十四条第二項の規定による同意をしようとするときは、あらかじめ、関係海区漁業調整委員会又は関係内水面漁場管理委員会の意見を聴かなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、法第百八十四条第二項の規定により自ら都道府県知事の権限を行つたときは、遅滞なく、その旨を当該都道府県及び関係海区漁業調整委員会又は関係内水面漁場管理委員会に通知しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第十条第一項、第二項、第四項及び第五項の規定により都道府県が処理することとされている事務は、地方自治法（昭和二十二年法律第六十七号）第二条第九項第一号に規定する第一号法定受託事務とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和四十一年九月三十日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和四十四年七月二十日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条から第五条までの規定による改正後の地方自治法施行令、最高裁判所裁判官国民審査法施行令、漁業法施行令及び農業委員会等に関する法律施行令の規定は、施行日以後にその期日を告示される投票、審査又は選挙について適用し、施行日の前日までにその期日を告示された投票、審査又は選挙については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定による改正後の地方自治法施行令、第四条の規定による改正後の漁業法施行令及び第五条の規定による改正後の農業委員会等に関する法律施行令の規定は、施行日から起算して三月を経過した日以後その期日を告示される投票又は選挙について適用し、施行日から起算して三月を経過した日前にその期日を告示される投票又は選挙については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公職選挙法の一部を改正する法律（平成六年法律第二号）の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条から第五条までの規定による改正後の地方自治法施行令、最高裁判所裁判官国民審査法施行令、漁業法施行令及び農業委員会等に関する法律施行令の規定は、施行日以後にその期日を告示される投票、審査又は選挙について適用し、施行日の前日までにその期日を告示された投票、審査又は選挙については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公職選挙法の一部を改正する法律（平成九年法律第百二十七号）の施行の日（平成十年六月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十一年五月一日から施行する。ただし、目次の改正規定（「第五章 不在者投票（第五十条―第六十五条）」を「／第五章 不在者投票（第五十条―第六十五条）／第五章の二 在外投票（第六十五条の二―第六十五条の二十一）／」に改める部分に限る。）、第十八条第三項、第三十条及び第五十九条の三の改正規定、第五章の次に一章を加える改正規定、第七十一条、第七十五条、第七十六条及び第百三十一条第二項の改正規定、第百三十九条の改正規定（第十八条に係る部分に限る。）、第百四十一条の二の改正規定（「第四十九条第一項」の下に「、第四十九条の二第三項」を加える部分に限る。）、第百四十二条を第百四十一条の三とし、同条の次に二条を加える改正規定（第百四十一条の四第一項並びに第百四十二条第一項及び第二項に係る部分に限る。）、第百四十二条の二及び第百四十二条の三の改正規定並びに附則第一項の次に二項を加える改正規定（附則第三項（第二十三条の二に係る部分を除く。）に係る部分に限る。）並びに附則第六条中地方自治法施行令（昭和二十二年政令第十六号）第百六条の改正規定、同令第百九条の改正規定（「第三十七条第三項及び第四項」の下に「、第四十二条（在外選挙人名簿に関する部分に限る。）」を加える部分、「第四十六条の二」の下に「、第四十九条の二、第五十五条（在外選挙人名簿に関する部分に限る。）、第五十六条（在外選挙人名簿に関する部分に限る。）」を加える部分、「第二百六十三条第五号の二」を「第二百六十三条第四号の二、第四号の三及び第五号の二」に改める部分（第四号の三に係る部分に限る。）及び「から第二百六十八条まで」の下に「、第二百六十九条の二、第二百七十条第一項（在外選挙人名簿及び在外投票に関する部分に限る。）及び第二項、第二百七十条の二（在外投票に関する部分に限る。）」を加える部分（第二百六十九条の二に係る部分、第二百七十条第二項中在外投票に関する部分に係る部分及び第二百七十条の二に係る部分に限る。）に限る。）、同令第百十四条、第百十七条及び第百八十四条の改正規定、同令第百八十七条の改正規定（「第三十八条第三項」の下に「、第四十二条（在外選挙人名簿に関する部分に限る。）」を加える部分、「第四十六条の二」の下に「、第四十九条の二、第五十五条（在外選挙人名簿に関する部分に限る。）、第五十六条（在外選挙人名簿に関する部分に限る。）」を加える部分、「第二百六十三条第五号の二」を「第二百六十三条第四号の二、第四号の三及び第五号の二」に改める部分（第四号の三に係る部分に限る。）及び「から第二百六十八条まで」の下に「、第二百六十九条の二、第二百七十条第一項（在外選挙人名簿及び在外投票に関する部分に限る。）及び第二項、第二百七十条の二（在外投票に関する部分に限る。）」を加える部分（第二百六十九条の二に係る部分、第二百七十条第二項中在外投票に関する部分に係る部分及び第二百七十条の二に係る部分に限る。）に限る。）、同令第二百十三条の五の改正規定、同令第二百十三条の七の改正規定（「第三十七条第三項及び第四項」の下に「、第四十二条（在外選挙人名簿に関する部分に限る。）」を加える部分、「第四十六条の二」の下に「、第四十九条の二、第五十五条（在外選挙人名簿に関する部分に限る。）、第五十六条（在外選挙人名簿に関する部分に限る。）」を加える部分、「第二百六十三条第五号の二」を「第二百六十三条第四号の二、第四号の三及び第五号の二」に改める部分（第四号の三に係る部分に限る。）及び「から第二百六十八条まで」の下に「、第二百六十九条の二、第二百七十条第一項（在外選挙人名簿及び在外投票に関する部分に限る。）及び第二項、第二百七十条の二（在外投票に関する部分に限る。）」を加える部分（第二百六十九条の二に係る部分、第二百七十条第二項中在外投票に関する部分に係る部分及び第二百七十条の二に係る部分に限る。）に限る。）並びに同令第二百十四条の四及び第二百十五条の四の改正規定並びに附則第七条及び第八条の規定は、平成十二年五月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年五月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、漁業法等の一部を改正する法律の施行の日（平成十三年十二月一日）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第六条の改正規定公布の日"
            },
            {
              "item_no": 2,
              "text": "第二十六条の改正規定及び第三十条を第三十一条とし、第二十九条を第三十条とし、第二十八条を第二十九条とし、第二十七条の前の見出しを削り、同条を第二十八条とし、同条の前に見出しを付し、第二十六条の次に一条を加える改正規定並びに次条及び附則第三条の規定平成十三年十月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、測量法及び水路業務法の一部を改正する法律の施行の日（平成十四年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令中、第二条（市町村の合併の特例に関する法律施行令第二条第四項及び第五項の改正規定（「第七十四条第五項」を「第七十四条第六項」に改める部分に限る。）並びに同令第四条第一項の改正規定（「第七十四条第四項」を「第七十四条第五項」に改める部分に限る。）を除く。）の規定は平成十四年三月三十一日から、その他の規定は平成十四年九月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、行政手続等における情報通信の技術の利用に関する法律の施行の日（平成十五年二月三日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公職選挙法の一部を改正する法律（平成十五年法律第六十九号）の施行の日（平成十五年十二月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正後の公職選挙法施行令の規定（同令第三十四条の二第一項の規定を除く。）、次条の規定による改正後の地方自治法施行令（昭和二十二年政令第十六号）の規定、附則第四条の規定による改正後の最高裁判所裁判官国民審査法施行令（昭和二十三年政令第百二十二号）の規定、附則第五条の規定による改正後の漁業法施行令（昭和二十五年政令第三十号）の規定、附則第六条の規定による改正後の農業委員会等に関する法律施行令（昭和二十六年政令第七十八号）の規定、附則第七条の規定による改正後の市町村の合併の特例に関する法律施行令（昭和四十年政令第五十二号）の規定及び附則第八条の規定による改正後の地方公共団体の議会の議員及び長の選挙に係る電磁的記録式投票機を用いて行う投票方法等の特例に関する法律施行令（平成十四年政令第十九号）の規定は、この政令の施行の日以後その期日を公示され又は告示される選挙、投票又は審査について適用し、この政令の施行の日の前日までにその期日を公示され又は告示された選挙、投票又は審査については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公職選挙法の一部を改正する法律（平成十五年法律第六十九号）附則第一条第二号に掲げる規定の施行の日（平成十六年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公職選挙法の一部を改正する法律（平成十五年法律第百二十七号）の施行の日（平成十六年三月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正後の公職選挙法施行令第五十九条の四第二項から第四項まで及び第五十九条の五の二の規定、次条の規定による改正後の地方自治法施行令（昭和二十二年政令第十六号）の規定、附則第四条の規定による改正後の漁業法施行令（昭和二十五年政令第三十号）の規定、附則第五条の規定による改正後の農業委員会等に関する法律施行令（昭和二十六年政令第七十八号）の規定並びに附則第六条の規定による改正後の市町村の合併の特例に関する法律施行令（昭和四十年政令第五十二号）の規定は、この政令の施行の日以後その期日を公示され又は告示される選挙又は投票について適用し、この政令の施行の日の前日までにその期日を公示され又は告示された選挙又は投票については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、地方自治法の一部を改正する法律の施行の日（平成十六年十一月十日）から施行する。ただし、第九十二条第五項及び第六項の改正規定、第百七十八条第四項の改正規定並びに次条から附則第四条まで並びに附則第六条及び第七条の規定は、平成十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年十一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公職選挙法の一部を改正する法律（平成十八年法律第九十三号）附則第一条第二号に掲げる規定の施行の日（平成十九年三月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、地方自治法の一部を改正する法律の施行の日（平成二十三年八月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、地方自治法の一部を改正する法律附則第一条ただし書に規定する規定の施行の日（平成二十五年三月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、地方自治法の一部を改正する法律（次条において「改正法」という。）の施行の日（平成二十八年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公職選挙法の一部を改正する法律の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公職選挙法等の一部を改正する法律（平成二十七年法律第四十三号）の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正後の公職選挙法施行令（以下この条において「新令」という。）の規定（新令第一条の三、第十一条、第十五条及び第十六条の規定を除く。）、次条の規定による改正後の地方自治法施行令（昭和二十二年政令第十六号）の規定、附則第四条の規定による改正後の最高裁判所裁判官国民審査法施行令（昭和二十三年政令第百二十二号）第十九条の規定、附則第五条の規定による改正後の漁業法施行令（昭和二十五年政令第三十号）第六条の二、第七条の二第二項、第九条及び第二十三条の規定、附則第六条の規定による改正後の地方公共団体の議会の議員及び長の選挙に係る電磁的記録式投票機を用いて行う投票方法等の特例に関する法律施行令（平成十四年政令第十九号）第二条（第三項を除く。）及び第四条第二項の規定、附則第七条の規定による改正後の市町村の合併の特例に関する法律施行令（平成十七年政令第五十五号）第十九条及び第二十二条の規定並びに附則第八条の規定による改正後の大都市地域における特別区の設置に関する法律施行令（平成二十五年政令第四十二号）第五条及び第八条の規定は、この政令の施行の日（以下この項及び次項において「施行日」という。）の翌日以後初めてその期日を公示される衆議院議員の総選挙の期日の公示の日又は施行日の翌日以後初めてその期日を公示される参議院議員の通常選挙の期日の公示の日のうちいずれか早い日（以下この項及び第四項において「公示日」という。）以後その期日を公示され又は告示される選挙、投票又は審査について適用し、公示日の前日までにその期日を公示され又は告示された選挙、投票又は審査については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公職選挙法及び最高裁判所裁判官国民審査法の一部を改正する法律の施行の日（平成二十九年六月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、衆議院議員選挙区画定審議会設置法及び公職選挙法の一部を改正する法律（平成二十八年法律第四十九号）附則第一条ただし書に規定する規定の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "新令の規定（新令第二条第一項、別表第三及び別表第五の規定を除く。）、次条の規定による改正後の地方自治法施行令（昭和二十二年政令第十六号）の規定、附則第四条の規定による改正後の最高裁判所裁判官国民審査法施行令（昭和二十三年政令第百二十二号）第十一条の規定、附則第五条の規定による改正後の漁業法施行令（昭和二十五年政令第三十号）第九条及び第二十三条の規定、附則第六条の規定による改正後の市町村の合併の特例に関する法律施行令（平成十七年政令第五十五号）第二十一条第一項及び第二十二条の規定、附則第七条の規定による改正後の日本国憲法の改正手続に関する法律施行令（平成二十二年政令第百三十五号）の規定並びに附則第八条の規定による改正後の大都市地域における特別区の設置に関する法律施行令（平成二十五年政令第四十二号）第七条第一項及び第八条の規定は、施行日以後その期日を公示され又は告示される選挙、投票又は審査について適用し、施行日の前日までにその期日を公示され又は告示された選挙、投票又は審査については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和元年六月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正後の公職選挙法施行令の規定、次条の規定による改正後の地方自治法施行令（昭和二十二年政令第十六号）の規定、附則第四条の規定による改正後の最高裁判所裁判官国民審査法施行令（昭和二十三年政令第百二十二号）第十二条第一項及び第二十五条の規定、附則第五条の規定による改正後の漁業法施行令（昭和二十五年政令第三十号）第二十一条第二項及び第二十三条の規定、附則第六条の規定による改正後の市町村の合併の特例に関する法律施行令（平成十七年政令第五十五号）第十九条から第二十二条までの規定並びに附則第七条の規定による改正後の大都市地域における特別区の設置に関する法律施行令（平成二十五年政令第四十二号）第五条から第八条までの規定は、この政令の施行の日以後その期日を公示され又は告示される選挙、投票又は審査について適用し、この政令の施行の日の前日までにその期日を公示され又は告示された選挙、投票又は審査については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、改正法施行日（令和二年十二月一日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}