{
  "law_id": "昭和二十四年法律第二百号",
  "law_name": "国家公務員の寒冷地手当に関する法律",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国家公務員法（昭和二十二年法律第百二十号）第二条に規定する一般職に属する職員（以下この条及び次条において単に「職員」という。）のうち、毎年十一月から翌年三月までの各月の初日（次条において「基準日」という。）において次に掲げる職員のいずれかに該当する職員（常時勤務に服する職員及び同法第六十条の二第二項に規定する定年前再任用短時間勤務職員に限る。次条において「支給対象職員」という。）に対しては、一般職の職員の給与に関する法律（昭和二十五年法律第九十五号。次条において「一般職給与法」という。）に規定する給与のほか、予算の範囲内で寒冷地手当を支給する。"
            },
            {
              "item_no": 1,
              "text": "別表に掲げる地域に在勤する職員"
            },
            {
              "item_no": 2,
              "text": "別表に掲げる地域以外の地域に所在する官署のうちその所在する地域の寒冷及び積雪の度を考慮して同表に掲げる地域に所在する官署との権衡上必要があると認められる官署として内閣総理大臣が定めるものに在勤する職員"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一号に係る支給対象職員の寒冷地手当の額は、次の表に掲げる地域の区分及び基準日における職員の世帯等の区分に応じ、同表に掲げる額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前条第二号に係る支給対象職員の寒冷地手当の額は、基準日における前項の表に掲げる職員の世帯等の区分に応じ、同表四級地の項に掲げる額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "次の各号に掲げる職員のいずれかに該当する支給対象職員の寒冷地手当の額は、前二項の規定にかかわらず、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "一般職給与法第二十三条第二項、第三項又は第五項の規定により給与の支給を受ける職員前二項の規定による額にその者の俸給の支給について用いられた同条第二項、第三項又は第五項の規定による割合を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "一般職給与法附則第六項の規定の適用を受ける職員前二項の規定による額からその半額を減じた額"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるもののほか、国家公務員法第八十二条の規定により停職にされている職員その他の内閣総理大臣が定める職員零"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "支給対象職員が次に掲げる場合に該当するときは、当該支給対象職員の寒冷地手当の額は、前三項の規定にかかわらず、第一項又は第二項の規定による額を超えない範囲内で、内閣総理大臣が定める額とする。"
            },
            {
              "item_no": 1,
              "text": "基準日において前項各号に掲げる職員のいずれにも該当しない支給対象職員が、当該基準日の翌日から当該基準日の属する月の末日までの間に、同項各号に掲げる職員のいずれかに該当する支給対象職員となつた場合"
            },
            {
              "item_no": 2,
              "text": "基準日において前項各号に掲げる職員のいずれかに該当する支給対象職員が、当該基準日の翌日から当該基準日の属する月の末日までの間に、同項各号に掲げる職員のいずれにも該当しない支給対象職員となつた場合"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げる場合に準ずる場合として内閣総理大臣が定める場合"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項の表に掲げる地域の区分は、別表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条に規定するもののほか、寒冷地手当の支給日、支給方法その他支給に関し必要な事項は、内閣総理大臣が定める。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "内閣総理大臣は、第一条、前条第一項、第三項及び第四項並びに前項に規定する定めをするについては、人事院の勧告に基づいてこれをしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "人事院は、この法律に定める給与に関して調査研究し、必要と認めるときは、国会及び内閣に同時に勧告することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条、第二条（第三項第二号を除く。）及び第三条の規定は、国家公務員法第二条第三項第十六号に規定する職員について準用する。この場合において、これらの規定中「内閣総理大臣」とあるのは「防衛大臣」と読み替えるほか、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、平成十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "旧法再任用職員に対する第二条の規定による改正後の国家公務員の寒冷地手当に関する法律第一条及び第二条の二の規定、第三条の規定による改正後の一般職の職員の給与に関する法律第八条第十一項、第十九条の四第三項、第十九条の七第二項、第十九条の八第三項、第十九条の九第二項、第十九条の十第四項及び別表第一から別表第八までの規定並びに第四条の規定による改正後の一般職の職員の給与に関する法律等の一部を改正する法律附則第十五項の規定の適用については、旧法再任用職員は、国家公務員法第八十一条の四第一項の規定により採用された職員でないものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、平成十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "旧法再任用隊員に対する第二条の規定による改正後の防衛庁の職員の給与等に関する法律第五条第一項、第八条第一項及び第二項、第十条第一項及び第三項、第二十二条の二第五項、別表第一並びに別表第二の規定並びに第三条の規定による改正後の国家公務員の寒冷地手当に関する法律第七条の規定の適用については、旧法再任用隊員は、自衛隊法第四十四条の四第一項の規定により採用された隊員でないものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律（第二条及び第三条を除く。）は、平成十三年一月六日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第九百九十五条（核原料物質、核燃料物質及び原子炉の規制に関する法律の一部を改正する法律附則の改正規定に係る部分に限る。）、第千三百五条、第千三百六条、第千三百二十四条第二項、第千三百二十六条第二項及び第千三百四十四条の規定公布の日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日の属する月の翌月の初日（公布の日が月の初日であるときは、その日）から施行する。ただし、第二条、第三条、第五条及び第七条並びに附則第六条から第十五条まで及び第十七条から第三十二条までの規定は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、人事院規則で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日の属する月の翌月の初日（公布の日が月の初日であるときは、その日）から施行する。ただし、第二条並びに附則第八条から第十九条まで及び第二十一条から第二十五条までの規定は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して四月を超えない範囲内において政令で定める日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、平成二十年十二月三十一日までの間において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": "1:2",
              "text": "略"
            },
            {
              "item_no": 3,
              "text": "第二条、第四条及び第五条の規定並びに次条、附則第八条、第十一条（附則第八条の準用に係る部分に限る。）、第二十条から第二十二条まで、第二十四条、第二十五条、第二十七条から第二十九条まで、第三十三条から第三十五条まで及び第三十六条（国と民間企業との間の人事交流に関する法律（平成十一年法律第二百二十四号）第十六条及び第二十四条第一項中「附則第七項」を「附則第六項」に改める改正規定に限る。）の規定並びに附則第四十条中内閣府設置法（平成十一年法律第八十九号）目次の改正規定及び同法第六十七条を削り、同法第六十八条を同法第六十七条とする改正規定公布の日から起算して二年を超えない範囲内において政令で定める日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から起算して六月を超えない範囲内において、政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "次条及び附則第三十九条から第四十二条までの規定公布の日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。次条第一項において「旧法令」という。）の規定によってした処分、手続その他の行為であって、この法律による改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、この法律による改正後のそれぞれの法律（これに基づく命令を含む。同項において「新法令」という。）の相当の規定によってしたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律の施行の際現に効力を有する旧法令の規定により発せられた内閣府令又は総務省令で、新法令の規定により内閣官房令で定めるべき事項を定めているものは、この法律の施行後は、内閣官房令としての効力を有するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この法律の施行の際現に効力を有する人事院規則の規定でこの法律の施行後は政令をもって規定すべき事項を規定するものは、施行日から起算して二年を経過する日までの間は、政令としての効力を有するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令（人事院の所掌する事項については、人事院規則）で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "政府は、平成二十八年度までに、公務の運営の状況、国家公務員の再任用制度の活用の状況、民間企業における高年齢者の安定した雇用を確保するための措置の実施の状況その他の事情を勘案し、人事院が国会及び内閣に平成二十三年九月三十日に申し出た意見を踏まえつつ、国家公務員の定年の段階的な引上げ、国家公務員の再任用制度の活用の拡大その他の雇用と年金の接続のための措置を講ずることについて検討するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から施行する。ただし、第二条、第三条、第五条及び第七条並びに附則第五条から第八条まで、第十条から第十四条まで及び第十六条から第十八条までの規定は、平成二十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "旧寒冷地等在勤等職員次に掲げる職員のいずれかに該当する職員（常時勤務に服する職員に限り、国家公務員法（昭和二十二年法律第百二十号）第八十一条の四第一項又は第八十一条の五第一項の規定により採用された職員（次号において「再任用職員」という。）を除く。）をいう。第三条の規定による改正前の国家公務員の寒冷地手当に関する法律別表に掲げる地域（ロにおいて「旧寒冷地」という。）に在勤する職員第三条の規定の施行の日（以下「一部施行日」という。）の前日において国家公務員の寒冷地手当に関する法律（以下「寒冷地手当法」という。）第一条第二号の規定に基づき内閣総理大臣が定めていた官署に在勤し、かつ、旧寒冷地又は同日において同号の規定に基づき内閣総理大臣が定めていた区域に居住する職員"
            },
            {
              "item_no": 2,
              "text": "新寒冷地等在勤等職員寒冷地手当法第一条各号に掲げる職員のいずれかに該当する職員（常時勤務に服する職員に限り、再任用職員を除く。）をいう。"
            },
            {
              "item_no": 3,
              "text": "特定旧寒冷地等在勤等職員旧寒冷地等在勤等職員であって、新寒冷地等在勤等職員でないものをいう。"
            },
            {
              "item_no": 4,
              "text": "みなし寒冷地手当額次項又は第三項に規定する者につき、寒冷地手当法別表に規定する四級地をその地域の区分（寒冷地手当法第二条第一項に規定する地域の区分をいう。）と、基準日（寒冷地手当法第一条に規定する基準日をいう。以下同じ。）におけるその基準世帯等区分（当該者の一部施行日の前日以降における世帯等の区分（寒冷地手当法第二条第一項に規定する世帯等の区分をいう。以下この号において同じ。）のうち、寒冷地手当法第二条第一項の表四級地の項に掲げる寒冷地手当の額が最も少ない世帯等の区分をいう。）をその世帯等の区分とそれぞれみなして、寒冷地手当法第二条第一項の規定を適用したとしたならば算出される寒冷地手当の額をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "基準日（その属する月が平成二十八年三月までのものに限る。）において特定旧寒冷地等在勤等職員である者のうち、一部施行日の前日から当該基準日の前日までの間、引き続き特定旧寒冷地等在勤等職員であった者に対しては、寒冷地手当法第一条及び第二条の規定にかかわらず、みなし寒冷地手当額の寒冷地手当を支給する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "基準日（その属する月が平成二十八年十一月から平成三十年三月までのものに限る。）において特定旧寒冷地等在勤等職員である者のうち、一部施行日の前日から当該基準日の前日までの間、引き続き特定旧寒冷地等在勤等職員であった者に対しては、みなし寒冷地手当額が、次の表の上欄に掲げる基準日の属する月の区分に応じ同表の下欄に掲げる額を超えることとなるときは、寒冷地手当法第一条及び第二条の規定にかかわらず、みなし寒冷地手当額から同表の上欄に掲げる基準日の属する月の区分に応じ同表の下欄に掲げる額を減じた額の寒冷地手当を支給する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "寒冷地手当法第二条第三項及び第四項の規定は、前二項の規定により寒冷地手当を支給される者について準用する。この場合において、同条第三項中「、前二項」とあるのは「、一般職の職員の給与に関する法律等の一部を改正する法律（平成二十六年法律第百五号。以下「平成二十六年改正法」という。）附則第十六条第二項又は第三項」と、同項第一号中「前二項」とあるのは「平成二十六年改正法附則第十六条第二項又は第三項」と、「同条第二項」とあるのは「一般職給与法第二十三条第二項」と、同項第二号中「前二項」とあるのは「平成二十六年改正法附則第十六条第二項又は第三項」と、同条第四項中「前三項」とあるのは「平成二十六年改正法附則第十六条第二項又は第三項及び同条第四項において読み替えて準用する前項」と、「第一項又は第二項」とあるのは「同条第二項又は第三項」と、同項第一号及び第二号中「前項各号」とあるのは「平成二十六年改正法附則第十六条第四項において読み替えて準用する前項各号」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前三項の規定により寒冷地手当を支給される者との権衡上必要があると認められるときは、基準日において特定旧寒冷地等在勤等職員である者のうち、一部施行日の前日において旧寒冷地等在勤等職員であった者であって、一部施行日から当該基準日の前日までの間、引き続き旧寒冷地等在勤等職員又は新寒冷地等在勤等職員であったもの（前三項の規定により寒冷地手当を支給される者を除く。）に対しては、寒冷地手当法第一条及び第二条の規定にかかわらず、内閣総理大臣の定めるところにより、前三項の規定に準じて、寒冷地手当を支給する。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "検察官であった者又は給与法第十一条の七第三項に規定する行政執行法人職員等であった者が、一部施行日以降に引き続き給与法の俸給表の適用を受ける職員となり、特定旧寒冷地等在勤等職員となった場合（一部施行日の前日において独立行政法人通則法の一部を改正する法律の施行に伴う関係法律の整備に関する法律（平成二十六年法律第六十七号）第三条の規定による改正前の給与法第十一条の七第三項に規定する特定独立行政法人職員等であった者が、一部施行日に引き続き給与法の俸給表の適用を受ける職員となり、特定旧寒冷地等在勤等職員となった場合を含む。）において、任用の事情、一部施行日の前日から特定旧寒冷地等在勤等職員となった日の前日までの間における勤務地等を考慮して第二項から前項までの規定により寒冷地手当を支給される者との権衡上必要があると認められるときは、基準日において当該職員である者に対しては、寒冷地手当法第一条及び第二条の規定にかかわらず、内閣総理大臣の定めるところにより、第二項から前項までの規定に準じて、寒冷地手当を支給する。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第二項から前項までの規定により寒冷地手当を支給する場合における寒冷地手当法第三条第一項の規定の適用については、同項中「前条」とあるのは、「一般職の職員の給与に関する法律等の一部を改正する法律（平成二十六年法律第百五号）附則第十六条第二項から第六項まで」とする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "第五項及び第六項の規定に基づく内閣総理大臣の定めは、人事院の勧告に基づくものでなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定は、国家公務員法第二条第三項第十六号に規定する職員について準用する。この場合において、次の表の上欄に掲げる前条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、令和五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、公布の日から施行する。ただし、第二条、第四条、第六条、第八条及び第九条の規定並びに附則第四条から第十二条まで及び第十四条から第二十条までの規定は、令和七年四月一日から施行する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一条の規定による改正後の一般職の職員の給与に関する法律（次条及び附則第三条において「第一条改正後給与法」という。）の規定、第三条の規定による改正後の国家公務員の寒冷地手当に関する法律（附則第三条において「第三条改正後寒冷地手当法」という。）の規定、第五条の規定による改正後の一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律（附則第三条において「改正後の任期付研究員法」という。）の規定及び第七条の規定による改正後の一般職の任期付職員の採用及び給与の特例に関する法律（次条及び附則第三条において「改正後の任期付職員法」という。）の規定は、令和六年四月一日から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条改正後給与法、第三条改正後寒冷地手当法、改正後の任期付研究員法又は改正後の任期付職員法の規定を適用する場合には、第一条の規定による改正前の一般職の職員の給与に関する法律、第三条の規定による改正前の国家公務員の寒冷地手当に関する法律、第五条の規定による改正前の一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律又は第七条の規定による改正前の一般職の任期付職員の採用及び給与の特例に関する法律の規定に基づいて支給された給与は、それぞれ第一条改正後給与法、第三条改正後寒冷地手当法、改正後の任期付研究員法又は改正後の任期付職員法の規定による給与の内払とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "旧寒冷地等在勤等職員次に掲げる職員のいずれかに該当する職員であって、常時勤務に服する職員、定年前再任用短時間勤務職員又は暫定再任用短時間勤務職員（国家公務員法等の一部を改正する法律附則第七条第一項に規定する暫定再任用短時間勤務職員をいう。次号において同じ。）であるものをいう。第四条の規定による改正前の国家公務員の寒冷地手当に関する法律別表に掲げる地域に在勤する職員切替日の前日において第四条の規定による改正前の国家公務員の寒冷地手当に関する法律第一条第二号の規定に基づき内閣総理大臣が定めていた官署に在勤し、かつ、同法別表に掲げる地域又は同日において同号の規定に基づき内閣総理大臣が定めていた区域に居住する職員"
            },
            {
              "item_no": 2,
              "text": "新寒冷地等在勤等職員第四条の規定による改正後の国家公務員の寒冷地手当に関する法律（以下この条において「第四条改正後寒冷地手当法」という。）第一条各号に掲げる職員のいずれかに該当する職員であって、常時勤務に服する職員、定年前再任用短時間勤務職員又は暫定再任用短時間勤務職員であるものをいう。"
            },
            {
              "item_no": 3,
              "text": "特定旧寒冷地等在勤等職員旧寒冷地等在勤等職員であって、新寒冷地等在勤等職員でないものをいう。"
            },
            {
              "item_no": 4,
              "text": "継続特定旧寒冷地等在勤等職員基準日（第四条改正後寒冷地手当法第一条に規定する基準日をいい、その属する月が令和七年十一月から令和九年三月までのものに限る。以下この条において同じ。）において特定旧寒冷地等在勤等職員である者のうち、切替日の前日から当該基準日の前日までの間、引き続き特定旧寒冷地等在勤等職員であった者（再任用職員にあっては、切替日の前日に常時勤務に服する職員（暫定再任用職員を除く。第四項において同じ。）であった者に限る。）をいう。"
            },
            {
              "item_no": 5,
              "text": "みなし寒冷地手当額継続特定旧寒冷地等在勤等職員につき、第四条改正後寒冷地手当法別表に規定する四級地をその地域の区分（第四条改正後寒冷地手当法第二条第一項に規定する地域の区分をいう。）と、基準日におけるその基準世帯等区分（当該者の切替日の前日以降における世帯等の区分（同項に規定する世帯等の区分をいう。以下この号において同じ。）のうち、同項の表四級地の項に掲げる寒冷地手当の額が最も少ない世帯等の区分をいう。）をその世帯等の区分とそれぞれみなして、同条第一項の規定を適用したならば算出される寒冷地手当の額をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "継続特定旧寒冷地等在勤等職員に対して、みなし寒冷地手当額が、次の表の上欄に掲げる基準日の属する月の区分に応じ同表の下欄に掲げる額を超えることとなるときは、第四条改正後寒冷地手当法第一条及び第二条の規定にかかわらず、みなし寒冷地手当額から同表の上欄に掲げる基準日の属する月の区分に応じ同表の下欄に掲げる額を減じた額の寒冷地手当を支給する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "国家公務員の寒冷地手当に関する法律第二条第三項及び第四項の規定は、前項の規定により寒冷地手当を支給される者について準用する。この場合において、同条第三項中「、前二項」とあるのは「、一般職の職員の給与に関する法律等の一部を改正する法律（令和六年法律第七十二号。以下「令和六年改正法」という。）附則第十一条第二項」と、同項第一号中「前二項」とあるのは「令和六年改正法附則第十一条第二項」と、「同条第二項」とあるのは「一般職給与法第二十三条第二項」と、同項第二号中「前二項」とあるのは「令和六年改正法附則第十一条第二項」と、同条第四項中「前三項」とあるのは「令和六年改正法附則第十一条第二項及び同条第三項において準用する前項」と、「第一項又は第二項」とあるのは「同条第二項」と、同項第一号及び第二号中「前項各号」とあるのは「令和六年改正法附則第十一条第三項において準用する前項各号」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定により寒冷地手当を支給される者との権衡上必要があると認められるときは、基準日において特定旧寒冷地等在勤等職員である者のうち、切替日の前日において旧寒冷地等在勤等職員であった者であって、切替日から当該基準日の前日までの間、引き続き新寒冷地等在勤等職員又は特定旧寒冷地等在勤等職員であったもの（前二項の規定により寒冷地手当を支給される者を除き、再任用職員にあっては、切替日の前日に常時勤務に服する職員であった者に限る。）に対しては、第四条改正後寒冷地手当法第一条及び第二条の規定にかかわらず、内閣総理大臣の定めるところにより、前二項の規定に準じて、寒冷地手当を支給する。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "検察官であった者又は給与法第十一条の七第三項に規定する行政執行法人職員等であった者が、切替日以降に引き続き給与法の俸給表の適用を受ける職員となり、特定旧寒冷地等在勤等職員となった場合において、任用の事情、切替日の前日から特定旧寒冷地等在勤等職員となった日の前日までの間における勤務地等を考慮して前三項の規定により寒冷地手当を支給される者との権衡上必要があると認められるときは、基準日において特定旧寒冷地等在勤等職員である者に対しては、第四条改正後寒冷地手当法第一条及び第二条の規定にかかわらず、内閣総理大臣の定めるところにより、前三項の規定に準じて、寒冷地手当を支給する。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第二項から前項までの規定により寒冷地手当を支給する場合における国家公務員の寒冷地手当に関する法律第三条第一項の規定の適用については、同項中「前条」とあるのは、「一般職の職員の給与に関する法律等の一部を改正する法律（令和六年法律第七十二号）附則第十一条第二項から第五項まで」とする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第四項及び第五項の規定に基づく内閣総理大臣の定めは、人事院の勧告に基づくものでなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定は、国家公務員法第二条第三項第十六号に規定する職員について準用する。この場合において、次の表の上欄に掲げる前条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、人事院規則（人事院の所掌する事項以外の事項については、政令）で定める。"
            }
          ]
        }
      ]
    }
  ]
}