{
  "law_id": "昭和二十四年政令第三百七十八号",
  "law_name": "輸出貿易管理令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "外国為替及び外国貿易法（昭和二十四年法律第二百二十八号。以下「法」という。）第四十八条第一項に規定する政令で定める特定の地域を仕向地とする特定の種類の貨物の輸出は、別表第一中欄に掲げる貨物の同表下欄に掲げる地域を仕向地とする輸出とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四十八条第一項の規定による許可を受けようとする者は、経済産業省令で定める手続に従い、当該許可の申請をしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "別表第一の一六の項の中欄に掲げる貨物を別表第三に掲げる地域を仕向地として輸出しようとする者は、法第四十八条第二項の規定に基づく経済産業大臣の許可を受けなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第二項の規定は、前項の許可の申請について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次の各号のいずれかに該当する貨物の輸出をしようとする者は、経済産業省令で定める手続に従い、経済産業大臣の承認を受けなければならない。"
            },
            {
              "item_no": 1,
              "text": "別表第二中欄に掲げる貨物の同表下欄に掲げる地域を仕向地とする輸出"
            },
            {
              "item_no": "1_2",
              "text": "別表第二の二に掲げる貨物（別表第二の一、三六、三九から四一まで及び四三から四五までの項の中欄に掲げる貨物を除く。）の北朝鮮を仕向地とする輸出"
            },
            {
              "item_no": "1_3",
              "text": "別表第二の三（第一号の二、第二号（３２）から（８５）まで、第二号の二及び第三号を除く。）に掲げる貨物（別表第二の二〇から二一の三まで、二五、三五から三五の四まで、四四及び四五の項の中欄に掲げる貨物を除く。）のベラルーシを仕向地とする輸出"
            },
            {
              "item_no": "1_4",
              "text": "別表第二の三に掲げる貨物（別表第二の一、二〇から二一の三まで、二五、三五から三七まで、四〇、四一及び四三から四五までの項の中欄に掲げる貨物を除く。）のロシアを仕向地とする輸出"
            },
            {
              "item_no": "1_5",
              "text": "ウクライナ（ドネツク州及びルハンスク州の区域のうち、経済産業大臣が告示で定める区域に限る。第四条第三項第二号ヘにおいて同じ。）を仕向地とする貨物（別表第二（三四の項を除く。）中欄に掲げる貨物を除く。）の輸出"
            },
            {
              "item_no": "1_6",
              "text": "ベラルーシを仕向地とする貨物（別表第二（三四の項を除く。）中欄及び別表第二の三（第一号の二、第二号（３２）から（８５）まで、第二号の二及び第三号を除く。）に掲げる貨物を除く。）の輸出（経済産業大臣が告示で指定する者との直接又は間接の取引によるものに限る。）"
            },
            {
              "item_no": "1_7",
              "text": "ロシアを仕向地とする貨物（別表第二（三四の項を除く。）中欄及び別表第二の三に掲げる貨物を除く。）の輸出（経済産業大臣が告示で指定する者との直接又は間接の取引によるものに限る。）"
            },
            {
              "item_no": "1_8",
              "text": "別表第二の三（第三号を除く。）に掲げる貨物（別表第二の二〇から二一の三まで、二五、三五から三七まで、四〇、四一、四四及び四五の項の中欄に掲げる貨物を除く。）の別表第二の四に掲げる地域を仕向地とする輸出（経済産業大臣が告示で指定する者との直接又は間接の取引によるものに限る。）"
            },
            {
              "item_no": 2,
              "text": "外国にある者に外国での加工を委託する委託加工貿易契約（当該委託加工貿易契約に係る加工の全部又は一部が経済産業大臣が定める加工（以下「指定加工」という。）に該当するものに限る。）による貨物（当該委託加工貿易契約に係る加工で指定加工に該当するものに使用される加工原材料のうち、経済産業大臣が指定加工の区分に応じて定める加工原材料で当該指定加工に該当する加工に係るものに限る。）の輸出"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "経済産業大臣は、別表第二の三〇の項の中欄に掲げる貨物について前項第一号の規定による承認をするには、あらかじめ、農林水産大臣の同意を得なければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "経済産業大臣は、別表第二の三五の二の項（二）及び四三の項の中欄に掲げる貨物については、他の法令による輸出の許可又は確認を受けている場合に限り、第一項の規定による承認をするものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十八条第一項の規定は、次に掲げる場合には、適用しない。ただし、別表第一の一の項の中欄に掲げる貨物（第二号ホ及びへに掲げる貨物を除く。）については、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "仮に陸揚げした貨物のうち、本邦以外の地域を仕向地とする船荷証券（航空貨物運送証その他船荷証券に準ずるものを含む。）により運送されたもの（第三号から第五号まで並びに次項第一号及び第三号において「外国向け仮陸揚げ貨物」という。）を輸出しようとするとき（別表第三に掲げる地域以外の地域を仕向地として輸出しようとする場合にあつては、次に掲げるいずれの場合にも該当しないときに限る。）。その貨物が核兵器、軍用の化学製剤若しくは細菌製剤若しくはこれらの散布のための装置又はこれらを運搬することができるロケット若しくは無人航空機であつてその射程若しくは航続距離が三百キロメートル以上のもの（ロ、第三号、第四号、次項第三号イ及び第十四条において「核兵器等」という。）の開発、製造、使用又は貯蔵（ロ、第三号、第四号及び次項第三号イにおいて「開発等」という。）のために用いられるおそれがある場合として経済産業省令で定めるとき。その貨物が核兵器等の開発等のために用いられるおそれがあるものとして経済産業大臣から許可の申請をすべき旨の通知を受けたとき。"
            },
            {
              "item_no": 2,
              "text": "次に掲げる貨物を輸出しようとするとき。外国貿易船又は航空機が自己の用に供する船用品又は航空機用品航空機の部分品並びに航空機の発着又は航行を安全にするために使用される機上装備用の機械及び器具並びにこれらの部分品のうち、修理を要するものであつて無償で輸出するもの国際機関が送付する貨物であつて、我が国が締結した条約その他の国際約束により輸出に対する制限を免除されているもの本邦の大使館、公使館、領事館その他これに準ずる施設に送付する公用の貨物無償で輸出すべきものとして無償で輸入した貨物であつて、経済産業大臣が告示で定めるもの無償で輸入すべきものとして無償で輸出する貨物であつて、経済産業大臣が告示で定めるもの"
            },
            {
              "item_no": 3,
              "text": "別表第一の一六の項（一）に掲げる貨物（外国向け仮陸揚げ貨物を除く。）を同項の下欄に掲げる地域を仕向地として輸出しようとする場合であつて、次に掲げるいずれの場合にも該当しないとき。その貨物が核兵器等の開発等のために用いられるおそれがある場合として経済産業省令で定めるとき。その貨物が核兵器等の開発等のために用いられるおそれがあるものとして経済産業大臣から許可の申請をすべき旨の通知を受けたとき。その貨物が別表第一の一の項の中欄に掲げる貨物（核兵器等に該当するものを除く。ニ、次号ハ及びニ並びに次項第三号ロにおいて同じ。）の開発、製造又は使用のために用いられるおそれがある場合として経済産業省令で定めるとき。その貨物が別表第一の一の項の中欄に掲げる貨物の開発、製造又は使用のために用いられるおそれがあるものとして経済産業大臣から許可の申請をすべき旨の通知を受けたとき。"
            },
            {
              "item_no": 4,
              "text": "別表第一の一六の項（二）に掲げる貨物（外国向け仮陸揚げ貨物を除く。）を同項の下欄に掲げる地域を仕向地として輸出しようとする場合であつて、次に掲げるいずれの場合にも（別表第三の二に掲げる地域以外の地域を仕向地として輸出しようとする場合にあつては、イ、ロ及びニのいずれの場合にも）該当しないとき。その貨物が核兵器等の開発等のために用いられるおそれがある場合として経済産業省令で定めるとき。その貨物が核兵器等の開発等のために用いられるおそれがあるものとして経済産業大臣から許可の申請をすべき旨の通知を受けたとき。その貨物が別表第一の一の項の中欄に掲げる貨物の開発、製造又は使用のために用いられるおそれがある場合として経済産業省令で定めるとき。その貨物が別表第一の一の項の中欄に掲げる貨物の開発、製造又は使用のために用いられるおそれがあるものとして経済産業大臣から許可の申請をすべき旨の通知を受けたとき。"
            },
            {
              "item_no": 5,
              "text": "別表第一の五から一三まで又は一五の項の中欄に掲げる貨物であつて、総価額が百万円（別表第三の三に掲げる貨物にあつては、五万円）以下のもの（外国向け仮陸揚げ貨物を除く。）を別表第四に掲げる地域以外の地域を仕向地として輸出しようとするとき（別表第三に掲げる地域を仕向地として輸出しようとする場合にあつては、第三号のロ及びニのいずれの場合にも、又は同表に掲げる地域以外の地域を仕向地として輸出しようとする場合にあつては、同号のイ、ロ及びニのいずれの場合にも（別表第三の二に掲げる地域（イラク及び北朝鮮を除く。）を仕向地として輸出しようとする場合にあつては、同号のイからニまでのいずれの場合にも）該当しないときに限る。）。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一条第三項の規定は、次に掲げる場合には、適用しない。"
            },
            {
              "item_no": 1,
              "text": "外国向け仮陸揚げ貨物を輸出しようとするとき。"
            },
            {
              "item_no": 2,
              "text": "次に掲げる貨物を輸出しようとするとき。外国貿易船又は航空機が自己の用に供する船用品又は航空機用品航空機の部分品並びに航空機の発着又は航行を安全にするために使用される機上装備用の機械及び器具並びにこれらの部分品のうち、修理を要するものであつて無償で輸出するもの国際機関が送付する貨物であつて、我が国が締結した条約その他の国際約束により輸出に対する制限を免除されているもの本邦の大使館、公使館、領事館その他これに準ずる施設に送付する公用の貨物無償で輸出すべきものとして無償で輸入した貨物であつて、経済産業大臣が告示で定めるもの無償で輸入すべきものとして無償で輸出する貨物であつて、経済産業大臣が告示で定めるもの"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げる場合以外の場合であつて、次に掲げるいずれの場合にも該当しないとき。その貨物が核兵器等の開発等のために用いられるおそれがあるものとして経済産業大臣から許可の申請をすべき旨の通知を受けたとき。その貨物が別表第一の一の項の中欄に掲げる貨物の開発、製造又は使用のために用いられるおそれがあるものとして経済産業大臣から許可の申請をすべき旨の通知を受けたとき。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定は、次に掲げる場合には、適用しない。ただし、別表第二の三七から四一まで及び四三から四五までの項の中欄に掲げる貨物については、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "仮に陸揚げした貨物を輸出しようとするとき。ただし、別表第二の一、三五及び三五の二の項の中欄に掲げる貨物（同表の一の項の中欄及び三五の二の項（一）に掲げる貨物にあつては、経済産業大臣が告示で定めるものを除く。）を輸出しようとする場合を除く。"
            },
            {
              "item_no": 2,
              "text": "別表第五に掲げる貨物を輸出しようとするとき。ただし、次に掲げる貨物を輸出しようとする場合を除く。別表第二の一の項の中欄、三五の三の項（一）及び（六）並びに三五の四及び三六の項の中欄に掲げる貨物（同表の三五の三の項（一）及び（六）に掲げる貨物にあつては、経済産業大臣が告示で定めるものに限る。）別表第五第二号に掲げる貨物のうち、別表第二の三五及び三五の二の項の中欄に掲げるもの別表第五第二号及び第三号に掲げる貨物のうち、別表第二の二に掲げる貨物であつて、北朝鮮を仕向地とするもの別表第五第二号に掲げる貨物のうち、別表第二の三に掲げる貨物であつて、ベラルーシを仕向地とするもの別表第五第二号に掲げる貨物のうち別表第二の三に掲げる貨物及び別表第五第三号に掲げる貨物のうち別表第二の三第三号に掲げる貨物であつて、ロシアを仕向地とするもの別表第五第二号に掲げる貨物であつて、ウクライナを仕向地とするもの別表第五第二号に掲げる貨物であつて、ベラルーシ又はロシアを仕向地とするもの（第二条第一項第一号の六又は第一号の七に規定する輸出に係るものに限る。）別表第五第二号に掲げる貨物のうち、別表第二の三に掲げる貨物であつて、別表第二の四に掲げる地域を仕向地とするもの（第二条第一項第一号の八に規定する輸出に係るものに限る。）"
            },
            {
              "item_no": 3,
              "text": "別表第二の三五の二の項（二）に掲げる貨物であつて、廃棄物の処理及び清掃に関する法律（昭和四十五年法律第百三十七号）第十条第二項（同法第十五条の四の七第一項において準用する場合を含む。）に規定する者が輸出しようとするとき。ただし、別表第二の三五の三の項（一）及び（六）に掲げる貨物（経済産業大臣が告示で定めるものに限る。）を輸出しようとする場合を除く。"
            },
            {
              "item_no": 4,
              "text": "別表第六上欄に掲げる者が本邦から出国する際、同表下欄に掲げる貨物を本人が携帯し、又は税関に申告の上別送して、輸出しようとするとき。ただし、別表第二の一の項の中欄、三五の三の項（一）及び（六）並びに三五の四の項の中欄に掲げる貨物（同表の三五の三の項（一）及び（六）に掲げる貨物にあつては、経済産業大臣が告示で定めるものに限る。）を輸出しようとする場合、一時的に入国して出国する者が同表の三六の項の中欄に掲げる貨物（経済産業大臣が告示で定めるものを除く。）を輸出しようとする場合並びに船舶又は航空機の乗組員が別表第二の二に掲げる貨物を北朝鮮を仕向地として輸出しようとする場合及び別表第二の三第三号に掲げる貨物をロシアを仕向地として輸出しようとする場合を除く。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する場合のほか、第二条第一項第一号の規定は、総価額が別表第七中欄に掲げる貨物の区分に応じ同表下欄に掲げる金額以下の貨物を輸出しようとする場合には、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第三項に規定する場合のほか、第二条第一項第二号の規定は、総価額が百万円以下の貨物を輸出しようとする場合には、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "税関は、経済産業大臣の指示に従い、貨物を輸出しようとする者が法第四十八条第一項の規定若しくは第一条第三項の規定による許可若しくは第二条第一項の規定による承認を受けていること又は当該許可若しくは承認を受けることを要しないことを確認しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "税関は、前項の規定による確認をしたときは、経済産業省令で定めるところにより、その結果を経済産業大臣に通知するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済産業大臣は、第十一条の規定による報告により、当該貨物の輸出が法令の規定に従つているか否かを審査するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十八条第一項の規定及び第一条第三項の規定による許可並びに第二条第一項の規定による承認の有効期間は、その許可又は承認をした日から六月とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "経済産業大臣は、特に必要があると認めるときは、前項に規定する許可又は承認について、同項の期間と異なる有効期間を定め、又はその有効期間を延長することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済産業大臣は、法第五十三条第一項又は第二項の規定による処分をしたときは、その旨を遅滞なく税関に通知するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十三条第四項第一号に規定する政令で定める使用人は、使用人のうち、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "営業所又は事務所の業務を統括する者その他これに準ずる者として経済産業省令で定める者"
            },
            {
              "item_no": 2,
              "text": "法第五十三条第一項又は第二項の規定により禁止された業務を統括する者その他これに準ずる者として経済産業省令で定める者（前号に掲げる者を除く。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済産業大臣は、法（第六章及び第六章の三に限る。）及びこの政令の施行に必要な限度において、貨物を輸出しようとする者、貨物を輸出した者又は当該貨物を生産した者その他の関係人から必要な報告を徴することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる経済産業大臣の権限は、税関長に委任されるものとする。"
            },
            {
              "item_no": 1,
              "text": "別表第二の三九から四一まで及び四三の項の中欄に掲げる貨物（同表の四三の項の中欄に掲げる貨物にあつては、経済産業大臣が告示で定めるものを除く。）に係る第二条第一項の規定による承認の権限"
            },
            {
              "item_no": 2,
              "text": "次に掲げる権限であつて、経済産業大臣の指示する範囲内のもの価額の全部につき支払手段による決済を要しない貨物に係る第二条第一項の規定による承認の権限保税地域に搬入し、蔵入れし、又は移入された貨物であつて、保税地域から積み戻す貨物に係る第二条第一項の規定による承認の権限法第六十七条第一項の規定によりイ又はロの承認に条件を付する権限第八条第二項の規定により、法第四十八条第一項の規定による許可又は第二条第一項の規定による承認の有効期間を延長する権限"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済産業大臣が貨物の輸出を行う場合は、この政令の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第五条の規定は、前項の場合に準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十九条の六第二項第二号に規定する政令で定める貨物は、別表第一の一の項（（五）、（六）及び（十）から（十二）までを除く。）及び同表の二から四までの項の中欄に掲げる貨物（核兵器等を除く。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、外国為替及び外国貿易管理法の一部を改正する法律の施行の日（昭和五十五年十二月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に改正前の輸出貿易管理令第一条第一項の規定による承認を受けた者がその承認を受けたところに従つてする貨物の輸出であつて、改正後の同令第一条第一項の規定の適用のあるものについては、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に委託加工貿易契約の締結について改正前の輸出貿易管理令第二条第一項の規定による許可を受けた者がその許可を受けたところに従つてする貨物の輸出又は輸入であつて、改正後の同令第一条第一項又は輸入貿易管理令第四条第一項の規定の適用のあるものについては、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、外国為替及び外国貿易管理法の一部を改正する法律の施行の日（昭和六十二年十一月十日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第三条の規定により新法第四十八条第一項若しくはこの政令による改正後の輸出貿易管理令（以下「新令」という。）第一条第二項の規定による許可又は新令第二条第一項の規定による承認を受けたものとみなされる貨物の輸出について、この政令による改正前の輸出貿易管理令（以下「旧令」という。）第一条第六項の規定により同条第一項の規定による承認に付された条件は、それぞれ、新令第一条第四項又は第二条第六項の規定により新法第四十八条第一項若しくは新令第一条第二項の規定による許可又は新令第二条第一項の規定による承認に付された条件とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条に規定する貨物の輸出に係る当該許可又は承認の有効期間は、旧令第一条第一項の規定による承認をした日から三月（旧令第八条第二項の規定により同条第一項の期間と異なる有効期間を定め、又はその有効期間を延長した場合においては、その期間）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、絶滅のおそれのある野生動植物の種の保存に関する法律の一部を改正する法律の施行の日（平成七年六月二十八日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成八年九月十三日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に改正前の輸出貿易管理令別表第一の五から一五までの項の中欄に掲げる貨物の輸出について同令第一条第二項の規定による許可又は同令第二条第一項第一号の規定による承認を受けた者がその許可又は承認を受けたところに従ってする貨物の輸出であって、改正後の輸出貿易管理令第一条第一項の規定の適用のあるものについては、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現にされている改正前の輸出貿易管理令別表第一の五から一五までの項の中欄に掲げる貨物の輸出に係る同令第一条第二項の規定による許可又は同令第二条第一項第一号の規定による承認の申請であって、改正後の輸出貿易管理令第一条第一項の規定による許可を要する貨物の輸出に係るものについては、同項の規定による許可の申請とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、廃棄物の処理及び清掃に関する法律の一部を改正する法律（以下この条において「改正法」という。）附則第一条第一号に掲げる規定の施行の日（平成十年六月十七日）から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第一条中廃棄物の処理及び清掃に関する法律施行令目次の改正規定、同令第二章中第五条の次に五条を加える改正規定（同令第五条の二及び第五条の三に係る部分を除く。）、同令第六条の八の改正規定（「第十四条第九項ただし書」を「第十四条第十項ただし書」に改める部分に限る。）、同令第六条の十一の改正規定（「第十四条の四第九項ただし書」を「第十四条の四第十項ただし書」に改める部分に限る。）、同令第七条の二の改正規定、同令第三章中同条を同令第七条の四とする改正規定、同令第七条の次に二条を加える改正規定（同令第七条の二に係る部分を除く。）及び同令第二十二条を削り、同令第二十一条の二を同令第二十二条とする改正規定、第四条の規定、第六条の規定並びに第七条の規定改正法の施行の日（平成九年十二月十七日）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に受けている外国為替及び外国貿易管理法（昭和二十四年法律第二百二十八号）第四十八条第一項の規定による許可又は改正前の輸出貿易管理令第二条第一項の規定による承認の有効期間については、改正後の輸出貿易管理令第八条第一項の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、行政手続等における情報通信の技術の利用に関する法律の施行の日（平成十五年二月三日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年十二月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十六年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、国際貿易の対象となる特定の有害な化学物質及び駆除剤についての事前のかつ情報に基づく同意の手続に関するロッテルダム条約が日本国について効力を生ずる日から施行する。ただし、別表第二の三五の項の改正規定は、平成十六年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、薬事法及び採血及び供血あつせん業取締法の一部を改正する法律の施行の日（平成十七年四月一日）から施行する。ただし、第五条の規定は輸出貿易管理令の一部を改正する政令（平成十五年政令第五百三十一号）の施行の日又はこの政令の施行の日のいずれか遅い日から、附則第九条の規定は公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年六月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年十月一日から施行する。ただし、第一条中廃棄物の処理及び清掃に関する法律施行令目次の改正規定、同令第二章中第五条の十の次に二条を加える改正規定、同令第六条の二第二号及び第七条の六の改正規定並びに同令第三章中同条を同令第七条の八とし、同令第七条の五の次に二条を加える改正規定並びに附則第四条の規定は、石綿による健康等に係る被害の防止のための大気汚染防止法等の一部を改正する法律附則第一条第二号に掲げる規定の施行の日（平成十八年八月九日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年九月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十九年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、外国為替及び外国貿易法の一部を改正する法律の施行の日（平成二十一年十一月一日）から施行する。ただし、第一条中外国為替令第十八条の八第一項の改正規定及び第二条中輸出貿易管理令第十条の改正規定（第六章の三に係る部分に限る。）は、平成二十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十三年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十四年四月一日から施行する。ただし、別表第三の二の改正規定は、同年二月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、原子力規制委員会設置法の施行の日（平成二十四年九月十九日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、改正法の施行の日（平成二十六年十一月二十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、法の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、大麻取締法及び麻薬及び向精神薬取締法の一部を改正する法律の施行の日（令和六年十二月十二日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}