{
  "law_id": "昭和三十一年政令第二百三十二号",
  "law_name": "空港法施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "空港法（昭和三十一年法律第八十号。以下「法」という。）第四条第一項第一号から第五号までに掲げる空港の位置は、それぞれ別表第一の位置の欄に掲げるとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四条第一項第六号に掲げる空港の名称及び位置は、別表第二のとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第一項に規定する地方管理空港の名称及び位置は、別表第三のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第一項の政令で定める関係地方公共団体は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "当該空港の存する都道府県及び市町村"
            },
            {
              "item_no": 2,
              "text": "当該空港の利用について重大な利害関係を有する都道府県及び市町村"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第二号に規定する都道府県及び市町村の範囲は、当該空港の存する都道府県の都道府県知事が認定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条の二第一項の政令で定める空港用地は、航空機の離着陸の安全を確保するため平らな空地として維持することを必要とするものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条の二第二項の政令で定める工事は、災害にかかつた施設を原形に復旧すること（原形に復旧することが不可能な場合において当該施設の従前の効用を復旧させるための施設をすることを含む。）を目的とする工事及び災害にかかつた施設を原形に復旧することが著しく困難又は不適当な場合においてこれに代わるべき必要な施設をすることを目的とする工事であつて、次に掲げるもの以外のものとする。"
            },
            {
              "item_no": 1,
              "text": "一の施設に関する工事に要する費用が百二十万円に満たないもの"
            },
            {
              "item_no": 2,
              "text": "工事の費用に比してその効果の著しく小さいもの"
            },
            {
              "item_no": 3,
              "text": "維持工事とみるべきもの"
            },
            {
              "item_no": 4,
              "text": "明らかに設計の不備又は工事施行の粗漏によつて生じたものと認められる災害に係るもの"
            },
            {
              "item_no": 5,
              "text": "甚だしく維持管理の義務を怠つたことによつて生じたものと認められる災害に係るもの"
            },
            {
              "item_no": 6,
              "text": "次に掲げる工事の施行中に生じた災害に係るもの国土交通大臣の設置し、及び管理する法第四条第一項第六号に掲げる空港における法第六条第一項の工事地方公共団体の設置し、及び管理する地方管理空港における法第八条第一項の工事又は同条第四項の規定による国の補助に係る工事国土交通大臣が法第五条の二第一項の規定により地方公共団体に代わつて施行する特定工事"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条の二第四項の規定による公示は、次の各号に掲げる場合の区分に応じ、当該各号に定める事項を官報に掲載してするものとする。"
            },
            {
              "item_no": 1,
              "text": "法第五条の二第一項の規定により特定工事を施行しようとするとき当該特定工事の代行に係る地方管理空港の名称及び区域、当該特定工事に係る施設並びに当該代行の開始の日"
            },
            {
              "item_no": 2,
              "text": "法第五条の二第二項の規定により特定災害復旧工事を施行しようとするとき当該特定災害復旧工事の代行に係る特定空港の名称及び区域、当該特定災害復旧工事に係る施設並びに当該代行の開始の日"
            },
            {
              "item_no": 3,
              "text": "法第五条の二第三項の規定により特定業務を行おうとするとき当該特定業務の代行に係る特定空港の名称及び区域、当該特定業務に係る施設並びに当該代行の開始の日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五条の二第五項の規定による公示は、次の各号に掲げる場合の区分に応じ、当該各号に定める事項を官報に掲載してするものとする。"
            },
            {
              "item_no": 1,
              "text": "法第五条の二第一項の規定による特定工事の全部又は一部を完了したとき当該特定工事の代行の全部又は一部を完了した地方管理空港の名称及び区域、当該代行を完了した特定工事に係る施設並びにその完了の日"
            },
            {
              "item_no": 2,
              "text": "法第五条の二第二項の規定による特定災害復旧工事の全部又は一部を完了したとき当該特定災害復旧工事の代行の全部又は一部を完了した特定空港の名称及び区域、当該代行を完了した特定災害復旧工事に係る施設並びにその完了の日"
            },
            {
              "item_no": 3,
              "text": "法第五条の二第三項の規定による特定業務の全部又は一部を完了したとき当該特定業務の代行の全部又は一部を完了した特定空港の名称及び区域、当該代行を完了した特定業務に係る施設並びにその完了の日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣の設置し、及び管理する法第四条第一項第六号に掲げる空港における法第九条第一項の災害復旧工事の施行中又は着手前において、更に当該施設について地震、高潮その他の異常な天然現象（以下この条及び次条において「地震等」という。）による災害が生じた場合は、未施行又は未着手の工事は、新たに生じた災害による災害復旧工事に併せて一の災害復旧工事として施行するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "地方公共団体の設置し、及び管理する地方管理空港における法第十条第一項の災害復旧工事又は同条第三項の規定による国の補助に係る災害復旧工事の施行中又は着手前において、更に当該施設について地震等による災害が生じた場合は、未施行又は未着手の工事（同条第二項ただし書の規定による通知に係るものを除く。）は、新たに生じた災害による災害復旧工事に併せて一の災害復旧工事として施行するものとする。ただし、新たに生じた災害による災害復旧工事について国土交通大臣が法第五条の二第二項の規定により当該地方公共団体に代わつて施行する場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣が法第五条の二第二項の規定により地方公共団体に代わつて施行する特定災害復旧工事（滑走路等、空港用地又は排水施設等に係るものに限る。）の施行中又は着手前において、更に当該施設について地震等による災害が生じた場合であつて、新たに生じた災害による特定災害復旧工事についても同項の規定により国土交通大臣が当該地方公共団体に代わつて施行するときは、未施行又は未着手の工事（同項第一号に掲げる要件に該当するものを除く。）は、新たに生じた災害による特定災害復旧工事に併せて一の特定災害復旧工事として施行するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方公共団体は、その設置し、及び管理する地方管理空港の施設であつて、法第十条第一項又は第三項に規定するものについて、地震等による災害が生じたときは、国土交通省令で定める様式により、遅滞なく、その状況を国土交通大臣に報告しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条の政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "地方管理空港を設置し、及び管理する地方公共団体の長（以下この条において単に「地方公共団体の長」という。）は、次に掲げる要件を備えていると認められるものについて、その申請により、空港ごとに地方管理空港において空港機能施設事業を行う者として指定をすることができるものとすること。基本方針に従つて空港機能施設事業を行うことについて適正かつ確実な計画を有すると認められること。基本方針に従つて空港機能施設事業を行うことについて十分な経理的基礎及び技術的能力を有すると認められること。"
            },
            {
              "item_no": 2,
              "text": "地方公共団体の長は、前号の申請をした者が次のイからニまでのいずれかに該当するときは、同号の指定をしないものとすること。破産手続開始の決定を受けて復権を得ない者拘禁刑以上の刑に処せられ、その執行を終わり、又はその執行を受けることがなくなつた日から五年を経過しない者心身の故障により空港機能施設事業を適正に行うことができない者として国土交通省令で定めるもの法人又は団体であつて、その役員のうちにイからハまでのいずれかに該当する者があること。"
            },
            {
              "item_no": 3,
              "text": "地方公共団体の長は、第一号の指定をしたときは、当該指定を受けた者（以下この条において「指定地方管理空港機能施設事業者」という。）の氏名又は名称及び住所を公示するものとすること。"
            },
            {
              "item_no": 4,
              "text": "指定地方管理空港機能施設事業者は、その氏名若しくは名称又は住所を変更しようとするときは、あらかじめ、地方公共団体の長に届出をしなければならないものとすること。"
            },
            {
              "item_no": 5,
              "text": "地方公共団体の長は、前号の届出があつたときは、その旨を公示するものとすること。"
            },
            {
              "item_no": 6,
              "text": "航空旅客の取扱施設を管理する事業を行う指定地方管理空港機能施設事業者は、旅客取扱施設利用料を定め、又はこれを変更しようとするときは、その上限を定め、地方公共団体の長の認可を受けなければならないものとすること。"
            },
            {
              "item_no": 7,
              "text": "地方公共団体の長は、前号の認可をしようとするときは、能率的な経営の下における適正な原価に適正な利潤を加えたものを超えないものであるかどうかを審査して、これをするものとすること。"
            },
            {
              "item_no": 8,
              "text": "第六号の指定地方管理空港機能施設事業者は、同号の認可を受けた旅客取扱施設利用料の上限の範囲内で旅客取扱施設利用料を定め、又はこれを変更しようとするときは、あらかじめ、地方公共団体の長に届出をしなければならないものとすること。"
            },
            {
              "item_no": 9,
              "text": "地方公共団体の長は、前号の届出がされた旅客取扱施設利用料が特定の利用者に対し不当な差別的取扱いをするものであるときは、当該指定地方管理空港機能施設事業者に対し、期限を定めてその旅客取扱施設利用料を変更すべきことを命ずることができるものとすること。"
            },
            {
              "item_no": 10,
              "text": "第六号の指定地方管理空港機能施設事業者は、第八号の届出をした旅客取扱施設利用料をインターネットの利用その他の適切な方法により公表しなければならないものとすること。"
            },
            {
              "item_no": 11,
              "text": "指定地方管理空港機能施設事業者は、空港機能施設事業に係る経理とその他の事業に係る経理とを区分して整理しなければならないものとすること。"
            },
            {
              "item_no": 12,
              "text": "地方公共団体の長は、空港機能施設事業の適正な実施を確保するため必要があると認めるときは、指定地方管理空港機能施設事業者に対し、業務に関し監督上必要な命令をすることができるものとすること。"
            },
            {
              "item_no": 13,
              "text": "指定地方管理空港機能施設事業者は、空港機能施設事業の全部又は一部を休止し、又は廃止しようとするときは、地方公共団体の長の許可を受けなければならないものとすること。"
            },
            {
              "item_no": 14,
              "text": "地方公共団体の長は、指定地方管理空港機能施設事業者が次のイからハまでのいずれかに該当するときは、第一号の指定を取り消すことができるものとすること。空港機能施設事業を適正に行うことができないと認められるとき。当該条例の規定に違反したとき。第十二号の命令に違反したとき。"
            },
            {
              "item_no": 15,
              "text": "地方公共団体の長は、指定地方管理空港機能施設事業者が第十三号の許可（空港機能施設事業の全部の廃止に係るものに限る。）を受けたときは、第一号の指定を取り消すものとすること。"
            },
            {
              "item_no": 16,
              "text": "地方公共団体の長は、第一号の指定を取り消したときは、その旨を公示するものとすること。"
            },
            {
              "item_no": 17,
              "text": "指定地方管理空港機能施設事業者は、第一号の指定を取り消されたときは、その空港機能施設事業の全部を、地方公共団体の長又は当該空港機能施設事業の全部を承継するものとして地方公共団体の長が指定する指定地方管理空港機能施設事業者に引き継がなければならないものとすること。ただし、当該空港機能施設事業が行われている空港の供用が廃止される場合においては、この限りでないものとすること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国は、北海道の区域内の国が設置し、及び管理する法第四条第一項第六号に掲げる空港又は地方管理空港に関しては、法第六条第一項に規定する工事に要する費用についてはその百分の八十五を、法第八条第一項に規定する工事に要する費用についてはその百分の六十を負担する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "国は、北海道の区域内の地方管理空港に関しては、法第八条第四項に規定する工事に要する費用の百分の六十以内を補助することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令に規定するもののほか、法及びこの政令の施行に関し必要な事項は、国土交通省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第二条第一項の政令で定める飛行場の名称及び位置は、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第三条第一項の政令で定める共用空港は、札幌飛行場、百里飛行場、小松飛行場、美保飛行場及び徳島飛行場とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法附則第三条第三項において法第九条の規定を準用する場合における第四条の規定の適用については、同条中「次に掲げるもの」とあるのは、「第一号から第五号までに掲げるもの及び自衛隊共用空港における法附則第三条第一項の工事の施行中に生じた災害に係るもの」とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第五条第一項の規定は、自衛隊共用空港における法附則第三条第三項において準用する法第九条第一項の災害復旧工事について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "国は、北海道の区域内の自衛隊共用空港に関しては、法附則第三条第一項の工事に要する費用の百分の八十五を負担する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条第一項の規定により地方公共団体が同項の工事を施行する場合における第四条第六号の規定の適用については、同号ロ中「第八条第一項」とあるのは「第八条第一項若しくは附則第七条第一項」と、「同条第四項」とあるのは「法第八条第四項」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条第一項の政令で定める照明施設は、気象状態が悪い場合で国土交通省令で定める高度以上の高度においては滑走路の位置を確認することができないときにおいても航空機が当該空港に着陸することを可能とするために国土交通省令で定めるところにより設置される航空灯火（航空法（昭和二十七年法律第二百三十一号）第二条第十一項に規定する航空灯火をいう。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条第二項の政令で定める工事は、次に掲げる工事とする。"
            },
            {
              "item_no": 1,
              "text": "一般公衆の利用に供する目的で当該空港と他の地点との間の路線における輸送需要に対応した輸送力を有する航空機が発着することができる長さを超えてその滑走路を延長する工事及び当該工事と併せて施行されるべき着陸帯、誘導路、エプロン若しくは照明施設の改良又は空港用地の造成若しくは整備の工事であつて、次に掲げるもの積雪又は凍結の状態にある滑走路における航空機の発着の制約を緩和するために必要な工事国際交流の促進を通じた地域経済の発展を図るための施策を実施するために必要な工事"
            },
            {
              "item_no": 2,
              "text": "一般公衆の利用に供する目的で前項の照明施設に改良する工事及び当該工事と併せて施行されるべき空港用地の造成又は整備の工事であつて、霧による航空機の着陸の制約を緩和するために必要なもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三条の規定は法附則第八条において準用する法第五条の二第一項の政令で定める空港用地について、第四条の規定は法附則第八条において準用する法第五条の二第二項の政令で定める工事について、第四条の二の規定は法附則第八条において準用する法第五条の二第四項及び第五項の規定による公示について、第五条第三項の規定は法附則第八条において準用する法第五条の二第二項の規定により国土交通大臣が地方公共団体に代わつて施行する特定災害復旧工事（滑走路等、空港用地又は排水施設等に係るものに限る。）について、それぞれ準用する。この場合において、第四条第六号中「次に掲げる」とあるのは「空港整備法及び航空法の一部を改正する法律（平成二十年法律第七十五号）附則第三条第一項に規定する特定地方管理空港（以下「特定地方管理空港」という。）における同項の規定によりなお従前の例によることとされた工事費用の負担又は補助に係る工事及びハに掲げる」と、同号ハ中「第五条の二第一項」とあるのは「附則第八条において準用する法第五条の二第一項」と、第四条の二第一項第一号及び第二項第一号中「地方管理空港」とあり、並びに同条第一項第二号及び第三号並びに第二項第二号及び第三号中「特定空港」とあるのは「特定地方管理空港」と、第五条第三項中「同項の」とあるのは「法附則第八条において準用する法第五条の二第二項の」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第五条第二項の規定は、空港整備法及び航空法の一部を改正する法律（平成二十年法律第七十五号）附則第三条第一項の規定によりなお従前の例により同項に規定する特定地方管理空港の管理を行う地方公共団体が当該特定地方管理空港において同項の規定によりなお従前の例により施行する災害復旧工事について準用する。この場合において、第五条第二項中「同条第二項ただし書」とあるのは「空港整備法及び航空法の一部を改正する法律（平成二十年法律第七十五号）附則第三条第三項において準用する法第十条第二項ただし書」と、同項ただし書中「第五条の二第二項」とあるのは「附則第八条において準用する法第五条の二第二項」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合においては、空港整備法及び航空法の一部を改正する法律附則第三条第一項の規定によりなお従前の例によることとされる場合における空港整備法及び航空法の一部を改正する法律の施行に伴う関係政令の整備等に関する政令（平成二十年政令第百九十七号）第一条の規定による改正前の第五条の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第九条第二項の規定により国が地方公共団体に対し貸付けを行つた場合における第四条第六号の規定の適用については、同号ロ中「国の補助」とあるのは、「国の補助若しくは法附則第九条第二項の規定による国の貸付け」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法附則第九条第五項の政令で定める期間は、五年（二年の据置期間を含む。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の期間は、日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第五条第一項の規定により読み替えて準用される補助金等に係る予算の執行の適正化に関する法律（昭和三十年法律第百七十九号）第六条第一項の規定による貸付けの決定（以下この項において「貸付決定」という。）ごとに、当該貸付決定に係る法附則第九条第一項から第四項までの規定による国の貸付金（以下この条において「国の貸付金」という。）の交付を完了した日（その日が当該貸付決定があつた日の属する年度の末日の前日以後の日である場合には、当該年度の末日の前々日）の翌日から起算する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "国の貸付金の償還は、均等年賦償還の方法によるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "国は、国の財政状況を勘案し、相当と認めるときは、国の貸付金の全部又は一部について、前三項の規定により定められた償還期限を繰り上げて償還させることができる。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "法附則第九条第十一項の政令で定める場合は、前項の規定により償還期限を繰り上げて償還を行つた場合とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、地域の自主性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律附則第一条第一号に掲げる規定の施行の日（平成二十三年十一月三十日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、法の施行の日（平成二十四年七月一日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}