{
  "law_id": "昭和四十六年政令第二百一号",
  "law_name": "海洋汚染等及び海上災害の防止に関する法律施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "海洋汚染等及び海上災害の防止に関する法律（以下「法」という。）第三条第三号の政令で定める常温において液体でない物質は、次に掲げる物質とする。"
            },
            {
              "item_no": 1,
              "text": "アンモニア"
            },
            {
              "item_no": 2,
              "text": "液化石油ガス"
            },
            {
              "item_no": 3,
              "text": "液化メタンガス"
            },
            {
              "item_no": 4,
              "text": "エチレン"
            },
            {
              "item_no": 5,
              "text": "塩化ビニル"
            },
            {
              "item_no": 6,
              "text": "塩素"
            },
            {
              "item_no": 7,
              "text": "酸化エチレン"
            },
            {
              "item_no": 8,
              "text": "窒素"
            },
            {
              "item_no": 9,
              "text": "二酸化炭素"
            },
            {
              "item_no": 10,
              "text": "ブタジエン"
            },
            {
              "item_no": 11,
              "text": "ブチレン"
            },
            {
              "item_no": 12,
              "text": "前各号に掲げるもののほか、次のイ又はロのいずれかに該当する物質温度三十七・八度において蒸気圧が〇・二八メガパスカルを超えるもの臨界温度が三十七・八度未満であるもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第三号の政令で定める海洋環境の保全の見地から有害である物質は、別表第一のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第四号の政令で定める海洋環境の保全の見地から有害でない物質は、別表第一の二のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第六号の二の政令で定める要件は、次の各号のいずれかに該当することとする。"
            },
            {
              "item_no": 1,
              "text": "当該水バラストに含まれる最小径五十マイクロメートル以上の水中の生物の数が一立方メートル当たり十個以上であること。"
            },
            {
              "item_no": 2,
              "text": "当該水バラストに含まれる最小径十マイクロメートル以上五十マイクロメートル未満の水中の生物の数が一立方センチメートル当たり十個以上であること。"
            },
            {
              "item_no": 3,
              "text": "当該水バラストに含まれる大腸菌その他の国土交通省令・環境省令で定める細菌の数が国土交通省令・環境省令で定める基準に該当するものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第六号の三の政令で定めるオゾン層を破壊する物質は、別表第一の三のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第六号の四の政令で定める船舶において発生する物質であつて大気を汚染するものは、窒素酸化物、硫黄酸化物及び揮発性有機化合物質（同号に規定する揮発性有機化合物質をいう。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第十号の政令で定める工作物は、次に掲げる工作物とする。"
            },
            {
              "item_no": 1,
              "text": "人を収容することができる構造を有する工作物"
            },
            {
              "item_no": 2,
              "text": "物の処理、輸送又は保管の用に供される工作物"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "油、有害液体物質並びに法第十条第二項第三号及び第五号に定める廃棄物（法第十八条第二項第一号及び第二号に定める廃棄物を除く。）に係る法第十八条第一項の規定、法第十八条の四の規定並びに法第十八条の五第一項に規定する海洋施設発生廃棄物（第十一条の三第一号に掲げる廃棄物を除く。）に係る法第十八条の五及び第十八条の六の規定の適用については、海域にある鉱山保安法（昭和二十四年法律第七十号）第二条第二項に規定する鉱山に属する工作物（廃水及び鉱さいの排出に関しては、同項ただし書の附属施設を含む。）は、海洋施設でないものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第十六号の政令で定める引火性の物質は、別表第一の四のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条第二項に規定する船舶からのビルジその他の油の排出に係る同項の排出される油中の油分の濃度（以下「油分濃度」という。）、排出海域及び排出方法に関し政令で定める基準（以下この条において「排出基準」という。）は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "希釈しない場合の油分濃度が一万立方センチメートル当たり〇・一五立方センチメートル以下であること。"
            },
            {
              "item_no": 2,
              "text": "別表第一の五に掲げる南極海域（次項、次条第一項第三号、第一条の十一、第二条、第四条第四項並びに第九条の六第一項及び第二項において「南極海域」という。）及び同表に掲げる北極海域（次項及び第一条の十一において「北極海域」という。）以外の海域において排出すること。"
            },
            {
              "item_no": 3,
              "text": "当該船舶の航行中に排出すること。"
            },
            {
              "item_no": 4,
              "text": "ビルジ等排出防止設備のうち国土交通省令で定める装置を作動させながら排出すること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、海底及びその下における鉱物資源の掘採に従事している船舶（南極海域又は北極海域にあるものを除く。）からのビルジその他の油の排出に係る排出基準は、希釈しない場合の油分濃度が一万立方センチメートル当たり〇・一五立方センチメートル以下であることとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定にかかわらず、公用に供する船舶のうち海難救助その他の緊急用務を行うための船舶であつて、当該緊急用務の遂行上必要とされる船舶の構造からみて当該船舶について同項の排出基準を適用することが困難であると認めて国土交通大臣が指定するものからのビルジその他の油の排出に係る排出基準は、当該船舶の航行中に排出することとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び前項の排出基準に従つてするビルジその他の油の排出は、できる限り海岸から離れて行うよう努めなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "公用に供する潜水船であつて、その構造上当該船舶の燃料油タンクに積載された水バラストを航行中に排出することが困難であると認めて国土交通大臣が指定するものからの当該水バラストの排出に係る排出基準についての第一項の規定の適用については、同項第三号中「当該船舶の航行中に排出すること」とあるのは、「国土交通省令で定める方法により排出すること」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条第三項に規定するタンカーからの貨物油を含む水バラスト等の排出（次項に規定する水バラストの排出を除く。）に係る同条第三項の油分の総量、油分の瞬間排出率、排出海域及び排出方法に関し政令で定める基準（以下この条において「排出基準」という。）は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "バラスト航海のための当該タンカーへの水バラストの積込みの開始時から当該タンカーに積載された貨物油の取卸しの完了時までの間の航海において排出される油分の総量が、当該航海の直前の航海において積載されていた貨物油の総量の三万分の一以下であること。"
            },
            {
              "item_no": 2,
              "text": "油分の瞬間排出率が一海里当たり三十リットル以下であること。"
            },
            {
              "item_no": 3,
              "text": "全ての国の領海の基線（海洋法に関する国際連合条約に規定する領海の幅を測定するための基線（南極海域にあつては、氷棚を陸地とみなして引かれる同条約に規定する領海の幅を測定するための基線）をいう。ただし、オーストラリア本土の北東海岸のうち南緯十一度東経百四十二度八分の点から南緯二十四度四十二分東経百五十三度十五分の点に至る部分に係る基線は、南緯十一度東経百四十二度八分の点、南緯十度三十五分東経百四十一度五十五分の点、南緯十度東経百四十二度の点、南緯九度十分東経百四十三度五十二分の点、南緯九度東経百四十四度三十分の点、南緯十度四十一分東経百四十五度の点、南緯十三度東経百四十五度の点、南緯十五度東経百四十六度の点、南緯十七度三十分東経百四十七度の点、南緯二十一度東経百五十二度五十五分の点、南緯二十四度三十分東経百五十四度の点及び南緯二十四度四十二分東経百五十三度十五分の点を順次結んだ線をいう。以下同じ。）からその外側五十海里の線を超える海域（別表第一の五に掲げる海域を除く。）において排出すること。"
            },
            {
              "item_no": 4,
              "text": "当該タンカーの航行中に排出すること。"
            },
            {
              "item_no": 5,
              "text": "海面より上の位置から排出すること。ただし、貨物油を含む水バラスト等（国土交通省令で定めるものを除く。）であつて油水分離したものを、国土交通省令で定めるところにより、当該水バラスト等の油水境界面を確認した上、ポンプを使用することなく排出する場合は、この方法に限定しない。"
            },
            {
              "item_no": 6,
              "text": "水バラスト等排出防止設備のうち国土交通省令で定める装置を作動させながら排出すること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四条第三項に規定するタンカーの国土交通省令で定める程度以上に洗浄された貨物ただし、国土交通省令で定める方法により排出する場合は、この方法に限定しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条の三第三項の政令で定める海域は、南極海域及び北極海域とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の十二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九条の二第三項の政令で定める事前処理の方法に関する基準は、別表第一の六の有害液体物質の区分の欄ごとに、それぞれ同表の事前処理の方法に関する基準の欄に掲げるとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第九条の二第三項の政令で定める排出海域及び排出方法に関する基準は、別表第一の七の有害液体物質の区分の欄ごとに、それぞれ同表の排出海域に関する基準の欄及び排出方法に関する基準の欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の十三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九条の二第四項の政令で定める有害液体物質は、別表第一の六第一号の有害液体物質の区分の欄に掲げる有害液体物質とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の十四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九条の六第五項の政令で定める要件は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "当該未査定液体物質について海洋環境の保全の見地から有害であると合意をした第一議定書締約国（法第九条の二第四項に規定する第一議定書締約国をいう。以下同じ。）のいずれかの国籍を有する船舶により当該合意をした第一議定書締約国間において輸送されるものであること。"
            },
            {
              "item_no": 2,
              "text": "本邦の内水（領海法の一部を改正する法律（平成八年法律第七十三号）による改正後の領海及び接続水域に関する法律（昭和五十二年法律第三十号）第二条第一項に規定する直線基線により新たに本邦の内水に加えることとされた海域を除く。第一条の十六第二号において同じ。）を除く海域において輸送されるものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の十五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九条の六第五項の規定により有害液体物質とみなされる未査定液体物質について、法第九条の二から第九条の五までの規定を適用する場合においては、海洋環境の保全の見地から、第一議定書（法第九条の二第四項に規定する第一議定書をいう。以下同じ。）に規定するＸ類に分類されている物質と同程度に有害であると合意されて輸送される物質を別表第一第一号に掲げるＸ類物質等と、第一議定書に規定するＹ類に分類されている物質と同程度に有害であると合意されて輸送される物質を同表第二号に掲げるＹ類物質等と、第一議定書に規定するＺ類に分類されている物質と同程度に有害であると合意されて輸送される物質を同表第三号に掲げるＺ類物質等とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の十六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九条の六第六項の政令で定める要件は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "当該未査定液体物質について海洋環境の保全の見地から有害でないと合意をした第一議定書締約国のいずれかの国籍を有する船舶により当該合意をした第一議定書締約国間において輸送されるものであること。"
            },
            {
              "item_no": 2,
              "text": "本邦の内水を除く海域において輸送されるものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の十七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九条の八第一項の政令で定める期間は、五年とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第一号の政令で定める総トン数又は搭載人員は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める総トン数又は最大搭載人員（最大搭載人員の定めのない船舶にあつては、これに相当する搭載人員。以下同じ。）とする。"
            },
            {
              "item_no": 1,
              "text": "国際航海に従事する船舶四百トン又は十六人（南極海域にある船舶にあつては、四百トン又は十一人）"
            },
            {
              "item_no": 2,
              "text": "国際航海に従事しない船舶百人（南極海域にある船舶にあつては、十一人）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第一号の政令で定めるふん尿等は、別表第二上欄に掲げるふん尿等とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第一号の排出海域及び排出方法に関し政令で定める基準は、別表第二上欄に掲げる船舶及びふん尿等の区分に応じ、それぞれ同表中欄に掲げる排出海域ごとにそれぞれ同表下欄に掲げる排出方法によることとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、公用に供する潜水船であつてその構造上当該船舶について同項の基準を適用することが困難であると認めて国土交通大臣が指定するものからのふん尿等については、海面下に排出することができる。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前二項の基準に従つてする排出は、できる限り、海岸から離れて少量ずつ行い、かつ、当該ふん尿等が速やかに海中において拡散するように必要な措置を講じて行うよう努めなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "別表第二第二号の表第一号から第四号までの上欄に掲げるふん尿等を第二項の基準に従つて排出する場合においても、できる限り氷の密接度が国土交通省令で定める密接度以上である海域（同表第三号及び第四号上欄に掲げるふん尿等を同項の基準に従つて排出する場合にあつては、領海の基線、氷棚、定着氷及び氷の密接度が国土交通省令で定める密接度以上である海域）から離れて行うよう努めなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第二号の政令で定める廃棄物は、食物くずとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第二号の排出海域及び排出方法に関し政令で定める基準は、別表第三上欄に掲げる廃棄物の区分に応じ、それぞれ同表中欄に掲げる排出海域ごとにそれぞれ同表下欄に掲げる排出方法によることとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前条第四項の規定は、別表第三上欄に掲げる廃棄物の前項の基準に従つてする船舶からの排出について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前条第五項の規定は、別表第三上欄に掲げる廃棄物を南極海域（同表備考第二号に規定する海洋施設等周辺海域を除く。）又は北極海域（同表備考第三号に規定する北極海域をいう。）において第二項の基準に従つて排出する場合について準用する。この場合において、同条第五項中「海域（同表第三号及び第四号上欄に掲げるふん尿等を同項の基準に従つて排出する場合にあつては、領海の基線、氷棚、定着氷及び氷の密接度が国土交通省令で定める密接度以上である海域）」とあるのは、「海域」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第三号の政令で定める船舶の通常の活動に伴い生ずる廃棄物は、次に掲げる廃棄物とする。"
            },
            {
              "item_no": 1,
              "text": "ばら積みの貨物として輸送された物質であつて当該物質の取卸しが完了した後に貨物倉に残留するもの（国土交通省令で定める物質を含むものを除く。）"
            },
            {
              "item_no": 2,
              "text": "貨物として輸送される動物であつてその輸送中に死亡したものの死体"
            },
            {
              "item_no": 3,
              "text": "生鮮魚及びその一部（漁ろう活動に伴い生ずるものに限る。）"
            },
            {
              "item_no": 4,
              "text": "汚水（その水質が国土交通省令で定める基準に適合しないものを除く。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第三号の排出海域及び排出方法に関し政令で定める基準は、別表第四上欄に掲げる廃棄物の区分に応じ、それぞれ同表中欄に掲げる排出海域ごとにそれぞれ同表下欄に掲げる排出方法によることとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の基準を異にする二以上の廃棄物が混合している場合においては、当該二以上のそれぞれの廃棄物につき、これに係る同項の基準が適用されるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "別表第四第一号、第二号、第五号及び第六号上欄に掲げる廃棄物の第二項の基準に従つてする排出は、当該廃棄物を少量ずつ排出し、かつ、当該廃棄物ができる限り速やかに海中において拡散するよう必要な措置を講ずるよう努めなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "別表第四上欄に掲げる廃棄物を第二項の基準に従つて排出する場合においても、水産動植物の生育に支障を及ぼすおそれがある場所を避けるよう努めなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第三条第五項の規定は、別表第四第一号及び第五号上欄に掲げる廃棄物を南極海域（同表備考第八号に規定する南極海域をいう。）又は北極海域（同表備考第九号に規定する北極海域をいう。）において第二項の基準に従つて排出する場合について準用する。この場合において、同条第五項中「海域（同表第三号及び第四号上欄に掲げるふん尿等を同項の基準に従つて排出する場合にあつては、領海の基線、氷棚、定着氷及び氷の密接度が国土交通省令で定める密接度以上である海域）」とあるのは、「海域」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "廃棄物（次項各号に掲げるものを除く。）を法第十条第二項第四号に規定する場所（以下「埋立場所等」という。）に排出する場合における同号の政令で定める排出方法に関する基準は、次に掲げるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "水底土砂で廃棄物の処理及び清掃に関する法律施行令（昭和四十六年政令第三百号。以下「廃棄物処理令」という。）別表第三の三第二十五号から第三十一号までに掲げる物質を含むもの（環境省令で定める基準に適合しないものに限る。以下「特定水底土砂」という。）及び水底土砂で環境大臣が指定する水域から除去されたもののうち熱しやく減量二十パーセント以上の状態であるもの（以下「指定水底土砂」という。）以外の水底土砂、金属くず（自動車（原動機付自転車を含む。）若しくは電気機械器具又はこれらのものの一部（環境大臣が指定するものを除く。）の破砕に伴つて生じたもの、廃棄物処理令第六条第一項第三号イ（１）に規定する廃プリント配線板、鉛蓄電池の電極であつて不要物であるもの、鉛製の管又は板であつて不要物であるもの、同号イ（１）に規定する廃容器包装及び同項第一号ロに規定する水銀使用製品産業廃棄物を除く。）その他環境大臣が指定する廃棄物をこれらの廃棄物以外の廃棄物が排出されていない埋立場所等に排出する場合においては、当該埋立場所等に廃棄物が海洋に流出しないよう必要な措置が講じられている場合を除き、当該埋立場所等から廃棄物が海洋に流出しないよう必要な措置を講じた上で排出すること。この場合において、海洋に流出してはならない廃棄物には、当該埋立場所等にある他の廃棄物を含み、特定水底土砂及び指定水底土砂以外の水底土砂を含まないものとする。"
            },
            {
              "item_no": 2,
              "text": "前号の規定により排出する場合以外の場合においては、当該埋立場所等に廃棄物及び海水が海洋に流出しないよう必要な措置が講じられている場合を除き、当該埋立場所等から廃棄物及び海水が海洋に流出しないよう必要な措置を講じた上で排出すること。この場合において、海洋に流出してはならない廃棄物には、当該埋立場所等にある他の廃棄物を含み、海水には、当該埋立場所等に設けられている余水吐きから流出する海水でその水質が環境省令で定める基準に適合しているものを含まないものとする。"
            },
            {
              "item_no": 3,
              "text": "液状廃棄物又は液状廃棄物以外の水溶性の廃棄物を排出する場合においては、水素イオン濃度指数五・〇以上九・〇以下の状態（液状廃棄物以外の水溶性の廃棄物にあつては、その全てを水素イオン濃度指数七・〇の水に飽和状態となるように溶解したとした場合における水素イオン濃度指数の状態とする。）にして排出すること。"
            },
            {
              "item_no": 4,
              "text": "油性廃棄物（ピッチその他の温度五十度において固体状であるもの、廃ポリ塩化ビフェニル等（廃棄物処理令第二条の四第五号イに規定する廃ポリ塩化ビフェニル等をいう。以下同じ。）及びポリ塩化ビフェニル処理物（同号ハに規定するポリ塩化ビフェニル処理物をいう。以下同じ。）を除く。第三項の表第二号において同じ。）を排出する場合においては、熱しやく減量十五パーセント以下の状態にして排出すること。"
            },
            {
              "item_no": 5,
              "text": "廃棄物の処理及び清掃に関する法律（昭和四十五年法律第百三十七号。以下「廃棄物処理法」という。）第二条第二項に規定する廃棄物並びに同条第四項第二号に規定する廃棄物及び当該廃棄物を処分するために処理したもの（それぞれ熱しやく減量十五パーセント以下の状態であるものを除く。）を排出する場合においては廃棄物処理令第三条第三号ハ及びヘの規定の例により、廃棄物処理令第六条第一項第三号ヲに規定する廃棄物を排出する場合においては同号ヘ、ト及びヲの規定の例により、廃棄物処理令第六条の五第一項第三号レに規定する廃棄物を排出する場合においては同号カ、ヨ及びレの規定の例により排出すること。"
            },
            {
              "item_no": 6,
              "text": "廃棄物処理令第三条第二号ヘに規定する特定家庭用機器一般廃棄物又は廃棄物処理令第六条第一項第二号ハに規定する特定家庭用機器産業廃棄物（廃棄物処理法第二条第四項第二号に掲げる廃棄物であるものに限る。）を排出する場合においては、廃棄物処理令第三条第三号トの規定により処理した状態にして排出すること。"
            },
            {
              "item_no": 7,
              "text": "廃棄物処理令第六条第一項第二号ハに規定する特定家庭用機器産業廃棄物（廃棄物処理法第二条第四項第二号に掲げる廃棄物であるものを除く。）を排出する場合においては、廃棄物処理令第六条第一項第三号カの規定により処理した状態にして排出すること。"
            },
            {
              "item_no": 8,
              "text": "廃棄物処理令第三条第一号ホに規定する石綿含有一般廃棄物又は廃棄物処理令第六条第一項第一号ロに規定する石綿含有産業廃棄物（廃棄物処理法第二条第四項第二号に掲げる廃棄物であるものに限る。）を排出する場合においては、廃棄物処理令第三条第二号ト（２）本文の規定により処理し、当該処理により生じた廃棄物を同条第三号リに規定する基準に適合する状態にして排出すること。ただし、同号チの規定の例により排出する場合は、この限りでない。"
            },
            {
              "item_no": 9,
              "text": "廃棄物処理令第六条第一項第一号ロに規定する石綿含有産業廃棄物（廃棄物処理法第二条第四項第二号に掲げる廃棄物であるものを除く。）を排出する場合においては、廃棄物処理令第六条第一項第二号ニ（２）本文の規定により処理し、当該処理により生じた廃棄物を同項第三号ムに規定する基準に適合する状態にして排出すること。ただし、同号ヨの規定の例により排出する場合は、この限りでない。"
            },
            {
              "item_no": 10,
              "text": "廃棄物処理令第二条の四第五号リ（６）、第七号及び第十号に掲げる廃棄物（環境省令で定める基準に適合しないものに限る。）を排出する場合においては、環境省令で定める基準に適合する状態にして排出すること。"
            },
            {
              "item_no": 11,
              "text": "廃棄物処理令第二条の四第八号及び第十一号に掲げる廃棄物又は廃棄物処理令第六条第一項第三号ハ（５）若しくは同号ソ若しくは第六条の五第一項第三号イ（５）若しくは同号ナに規定する汚泥若しくはこれらの汚泥を処分するために処理したもの（環境省令で定める基準に適合しないものに限る。）を排出する場合においては、環境省令で定める基準に適合する状態にして排出すること。"
            },
            {
              "item_no": 12,
              "text": "廃棄物処理令第一条第一号に規定する部品を含む廃エアコンディショナー、廃テレビジョン受信機又は廃電子レンジを排出する場合においては当該部品を除去し、廃ポリ塩化ビフェニル等、ポリ塩化ビフェニル汚染物（廃棄物処理令第二条の四第五号ロに規定するポリ塩化ビフェニル汚染物をいう。）及びポリ塩化ビフェニル処理物を排出する場合においては廃棄物処理令第六条の五第一項第三号チからヌまでの規定により処理した状態にして排出すること。"
            },
            {
              "item_no": 13,
              "text": "廃棄物処理令第一条第二号若しくは第三号又は第二条の四第六号若しくは第九号に掲げる廃棄物を排出する場合においては、廃棄物処理令第四条の二第二号ロの規定により処理し、当該処理により生じた廃棄物を廃棄物処理令第三条第三号ルに規定する基準に適合する状態にして排出すること。"
            },
            {
              "item_no": 14,
              "text": "感染性一般廃棄物（廃棄物処理令第一条第八号に規定する感染性一般廃棄物をいう。）又は感染性産業廃棄物（廃棄物処理令第二条の四第四号に規定する感染性産業廃棄物をいう。以下同じ。）（廃棄物処理法第二条第四項第二号に規定する廃棄物であるものに限る。）を排出する場合においては、廃棄物処理令第四条の二第二号ハの規定により処理し、当該処理により生じた廃棄物を廃棄物処理令第三条第三号ヲに規定する基準に適合する状態にして排出すること。"
            },
            {
              "item_no": 15,
              "text": "感染性産業廃棄物（廃棄物処理法第二条第四項第二号に規定する廃棄物であるものを除く。）を排出する場合においては、廃棄物処理令第六条の五第一項第二号ハの規定により処理し、当該処理により生じた廃棄物を廃棄物処理令第六条第一項第三号ツに規定する基準に適合する状態にして排出すること。"
            },
            {
              "item_no": 16,
              "text": "廃石綿等（廃棄物処理令第二条の四第五号トに規定する廃石綿等をいう。）を排出する場合においては、廃棄物処理令第六条の五第一項第二号トの規定により処理し、当該処理により生じた廃棄物を廃棄物処理令第六条第一項第三号ムに規定する基準に適合する状態にして排出すること。ただし、廃棄物処理令第六条の五第一項第三号ワの規定の例により排出する場合は、この限りでない。"
            },
            {
              "item_no": 17,
              "text": "廃酸又は廃アルカリで廃棄物処理令別表第五の下欄に掲げる物質を含むもの（国内において生じた廃酸又は廃アルカリにあつては、同表の中欄に掲げる施設を有する工場又は事業場において生じた廃酸又は廃アルカリでそれぞれ同表の下欄に掲げる物質を含むものに限る。）（環境省令で定める基準に適合しないものに限る。）を排出する場合においては、環境省令で定める基準に適合する状態にして排出すること。"
            },
            {
              "item_no": 18,
              "text": "廃棄物を次項各号に掲げる廃棄物の埋立場所等として同項に規定する必要な措置が講じられている埋立場所等に排出する場合においては、当該埋立場所等の護岸その他の施設に設けられている余水吐きから同項各号に掲げる廃棄物及びその水質が環境省令で定める基準に適合しない海水が流出しないよう必要な措置を講じた上で排出すること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる廃棄物を埋立場所等に排出する場合における法第十条第二項第四号の政令で定める排出方法に関する基準は、当該埋立場所等に廃棄物及び海水が海岸（第一号から第三号までに掲げる廃棄物にあつては、当該埋立場所等以外の場所。以下この項において同じ。）に流出し、又は浸出しないよう護岸、外周仕切施設その他の施設が設けられ、当該埋立場所等が当該埋立場所等以外の海域（第一号から第三号までに掲げる廃棄物にあつては、当該埋立場所等以外の場所。以下この項において同じ。）と遮断されている場合を除き、当該埋立場所等から廃棄物及び海水が海洋に流出し、又は浸出しないよう護岸、外周仕切施設その他の施設を設けることにより当該埋立場所等を当該埋立場所等以外の海域と遮断した上で排出することとする。この場合において、当該埋立場所等から海洋に流出し、又は浸出してはならない廃棄物には、当該埋立場所等にある他の廃棄物を含み、海水には、当該埋立場所等に設けられている余水吐きから流出する海水でその水質が環境省令で定める基準に適合しているものを含まないものとする。"
            },
            {
              "item_no": 1,
              "text": "廃棄物処理令第六条第一項第三号ハ（１）、（３）及び（５）並びに第六条の五第一項第三号イ（１）、（３）及び（５）に掲げる廃棄物"
            },
            {
              "item_no": 2,
              "text": "廃棄物処理令第六条第一項第三号ハ（２）及び（４）並びに第六条の五第一項第三号イ（２）、（４）及び（７）に掲げる廃棄物"
            },
            {
              "item_no": 3,
              "text": "廃棄物処理令第六条第一項第三号タ及び第六条の五第一項第三号ソに規定する廃棄物"
            },
            {
              "item_no": 4,
              "text": "廃棄物処理令別表第三の三第一号、第二号、第八号から第二十二号まで、第二十四号及び第三十三号に掲げる物質並びにダイオキシン類（ダイオキシン類対策特別措置法（平成十一年法律第百五号）第二条第一項に規定するダイオキシン類をいう。）を含む水底土砂（環境省令で定める基準に適合しないものに限る。）"
            },
            {
              "item_no": 5,
              "text": "廃棄物処理令別表第三の三第三号から第七号まで及び第二十三号に掲げる物質を含む水底土砂（環境省令で定める基準に適合しないものに限る。）"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項各号に掲げる廃棄物のうち次の表の上欄に掲げるものを埋立場所等に排出する場合における法第十条第二項第四号の政令で定める排出方法に関する基準は、前項に定めるもののほか、それぞれ同表下欄に掲げるとおりとする。ただし、当該埋立場所等に余水吐きが設けられていない場合には、同表第一号及び第三号の上欄に掲げる廃棄物についてはそれぞれ同表第一号下欄イ及び同表第三号下欄イに掲げる排出方法に関する基準は、適用しないものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前三項の規定による排出方法に関する基準を異にする二以上の廃棄物が混合している場合においては、当該二以上のそれぞれの廃棄物につき、これに係る前三項の規定による基準が適用されるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前各項の規定による排出方法に関する基準に従つてする埋立場所等への排出は、次に掲げるところにより行うよう努めなければならない。"
            },
            {
              "item_no": 1,
              "text": "第一項第一号に掲げる基準に適合している場合においても、埋立場所等に設けられている廃棄物の運搬船の通路又は余水吐きからできる限り廃棄物が海洋に流出しないよう必要な措置を講ずること。"
            },
            {
              "item_no": 2,
              "text": "埋立場所等の外に廃棄物が飛散しないよう必要な措置を講ずること。"
            },
            {
              "item_no": 3,
              "text": "埋立場所等の外に悪臭が発散しないよう必要な措置を講ずること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第五号ロの政令で定める基準は、水底土砂が、次の各号のいずれにも該当しないものであることとする。"
            },
            {
              "item_no": 1,
              "text": "特定水底土砂"
            },
            {
              "item_no": 2,
              "text": "指定水底土砂"
            },
            {
              "item_no": 3,
              "text": "前条第二項第四号に規定する水底土砂"
            },
            {
              "item_no": 4,
              "text": "前条第二項第五号に規定する水底土砂"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第七号の政令で定める本邦の周辺の海域は、本邦の領海の基線から二百海里の線（その線が中間線（領海及び接続水域に関する法律第一条第二項に規定する中間線をいう。）を超えているときは、その超えている部分については、中間線とする。）の内側の海域とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条の三第一項の政令で定める廃棄物は、次に掲げる廃棄物とする。"
            },
            {
              "item_no": 1,
              "text": "船舶内にある船員その他の者の日常生活に伴い生ずるごみ又はこれに類する廃棄物"
            },
            {
              "item_no": 2,
              "text": "輸送活動、漁ろう活動その他の船舶の通常の活動に伴い生ずる廃棄物（船舶の通常の活動に伴い生じた油、有害液体物質等又は廃棄物（以下「油等」という。）以外の油等を焼却したもの、生鮮魚及びその一部、汚水並びに水底土砂を除く。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第二項第二号の政令で定める基準は、次の表上欄に掲げる排出海域の区分ごとに、それぞれ同表下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第二項第四号の政令で定める要件は、当該船舶バラスト水規制管理条約締約国間において合意をした有害水バラストの積込みを行う区域及び排出を行う区域その他の国土交通省令で定める事項を遵守して行われる有害水バラストの排出であることとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条の六の規定による技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条の六において準用する法第十七条第二項第二号の政令で定める基準は、次の各号に掲げる要件のいずれかに適合する有害水バラスト湖沼等排出（有害水バラストを湖沼等（法第十七条の六に規定する湖沼等をいう。以下同じ。）に流し、又は落とすことをいう。以下同じ。）であることとする。"
            },
            {
              "item_no": 1,
              "text": "当該有害水バラストが流され、又は落とされる場所とおおむね同一の場所で積み込まれたものとして国土交通省令で定める要件に適合する有害水バラストについての有害水バラスト湖沼等排出であること。"
            },
            {
              "item_no": 2,
              "text": "日本国と一以上の船舶バラスト水規制管理条約締約国との間において湖沼等の環境の保全の見地から有害となるおそれがないものとして合意をした有害水バラストの積込みを行う区域及び有害水バラスト湖沼等排出を行う区域その他の国土交通省令で定める事項を遵守して日本国の湖沼等又は当該船舶バラスト水規制管理条約締約国の湖沼等において行われる有害水バラスト湖沼等排出であること。"
            },
            {
              "item_no": 3,
              "text": "特定船舟類（旅客又は貨物の運送を行う事業の用に供される船舟類以外の船舟類のうち、有害水バラストの排出量、排出頻度その他の有害水バラスト湖沼等排出に関する事項を勘案して湖沼等の環境に及ぼす影響が少ないものとして国土交通省令で定める船舟類をいう。）からの有害水バラスト湖沼等排出であつて、湖沼等の環境の保全に障害を及ぼさないものとして国土交通省令で定める措置が講じられているものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第九条の二の規定は、法第十七条の六において準用する法第十七条第二項第四号の政令で定める要件について準用する。この場合において、第九条の二中「排出を」とあるのは「有害水バラスト湖沼等排出（第九条の四に規定する有害水バラスト湖沼等排出をいう。以下この条において同じ。）を」と、「有害水バラストの排出」とあるのは「有害水バラスト湖沼等排出」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第二項第二号の排出海域及び排出方法に関し政令で定める基準は、次の各号に掲げる海洋施設の区分に応じ、同項第二号に規定する廃棄物を当該各号に定めるところにより排出することとする。"
            },
            {
              "item_no": 1,
              "text": "海底及びその下における鉱物資源の掘採のために設けられている海洋施設全ての国の領海の基線（南極海域にあつては、領海の基線）からその外側十二海里の線を超える海域において、粉砕式排出方法（国土交通省令で定める技術上の基準に適合する粉砕装置で処理して排出する方法をいう。次号及び別表第三において同じ。）により排出すること。"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる海洋施設以外の海洋施設南極海域以外の海域のうち本邦の領海の基線からその外側三海里以遠十二海里以内の海域及び南極海域のうち領海の基線からその外側十二海里以遠の海域において粉砕式排出方法により排出すること並びに南極海域以外の海域のうち本邦の領海の基線からその外側十二海里以遠の海域において排出すること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "鳥綱に属する種の個体（その個体の一部を含むものとし、その加工品を除く。別表第三において同じ。）を含む食物くずを排出する場合における法第十八条第二項第二号の排出海域及び排出方法に関し政令で定める基準は、前項に定めるもののほか、南極海域においては国土交通省令で定める加熱殺菌その他の殺菌するための措置を講じて排出することとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の基準に従つてする海洋施設からの食物くずの排出は、できる限り少量ずつ行うよう努めなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "油を海洋施設から排出する場合における法第十八条第二項第三号の政令で定める排出方法に関する基準は、油分濃度が一万立方センチメートル当たり〇・一立方センチメートル未満であるようにして排出することとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第三項第一号の政令で定める油又は廃棄物は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "当該航空機内にある者の日常生活に伴い生ずる尿"
            },
            {
              "item_no": 2,
              "text": "航空機の安全性を確認するための飛行において燃料放出装置の機能を点検するため排出される燃料"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の二第三項の規定による技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の五第一項の政令で定める廃棄物は、次に掲げる廃棄物とする。"
            },
            {
              "item_no": 1,
              "text": "海洋施設内にある者の日常生活に伴い生ずるごみ又はこれに類する廃棄物"
            },
            {
              "item_no": 2,
              "text": "輸送活動、漁ろう活動その他の海洋施設の通常の活動に伴い生ずる廃棄物（海洋施設の通常の活動に伴い生じた油等以外の油等を焼却したもの、生鮮魚及びその一部、汚水並びに水底土砂を除く。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の七第一号の海底下廃棄をする海域及び海底下廃棄の方法に関し政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "当該鉱物資源の掘採に係る鉱業権の鉱区である海域において海底下廃棄をすること。"
            },
            {
              "item_no": 2,
              "text": "鉱山保安法第八条の規定に従つて鉱害の防止のため必要な措置を講じた上で海底下廃棄をすること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の七第二号の政令で定める基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "アミン類と二酸化炭素との化学反応を利用して二酸化炭素を他の物質から分離する方法により集められたものであること。"
            },
            {
              "item_no": 2,
              "text": "当該ガスに含まれる二酸化炭素の濃度が体積百分率九十九パーセント以上（当該ガスが石油の精製に使用する水素の製造のために前号に規定する方法が用いられたことにより集められたものである場合には、体積百分率九十八パーセント以上）であること。"
            },
            {
              "item_no": 3,
              "text": "二酸化炭素以外の油等が加えられていないこと。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第二号の基準に適合するかどうかの判定のために行う二酸化炭素の濃度の測定の方法は、環境省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十五第一項の政令で定める海域は、法第十八条の八第二項第二号の特定二酸化炭素ガスの海底下廃棄に関する実施計画に従つて特定二酸化炭素ガス（法第十八条の七第二号に規定する特定二酸化炭素ガスをいう。）の海底下廃棄がされた海域とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の三の政令で定める窒素酸化物の放出量に係る放出基準は、次の表上欄に掲げる放出海域の区分並びに同表中欄に掲げる原動機の種類、能力及び用途の区分ごとに、それぞれ同表下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の十五第三項（法第十九条の三十第三項及び第十九条の四十六第三項において準用する場合を含む。次条において同じ。）、法第十九条の四十九第三項及び法第四十三条の九第二項において準用する船舶安全法（昭和八年法律第十一号）第二十五条の四十八第一項の政令で定める期間については、船舶安全法施行令（昭和九年勅令第十三号）第三条の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の十五第三項、第十九条の四十九第三項及び第四十三条の九第二項において準用する船舶安全法第二十五条の五十八第三項の政令で定める費用については、船舶安全法施行令第四条の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の二十一第一項の政令で定める海域は、次の表の上欄に掲げる海域とし、同項の政令で定める基準は、当該海域ごとにそれぞれ同表下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の二十一第二項の政令で定める基準は、無機酸を含まないこととする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の三十五の四第一項ただし書の政令で定める油等は、船舶内にある船員その他の者の日常生活に伴い生じ、又は輸送活動、漁ろう活動その他の当該船舶の通常の活動に伴い生ずる不要な油等であつて、次に掲げるものとする。ただし、第六号に掲げるものにあつては、同条第二項本文の国土交通省令で定める技術上の基準に適合する船舶発生油等焼却設備を用いて焼却する場合を除く。"
            },
            {
              "item_no": 1,
              "text": "ばら積みの液体貨物として輸送される油、有害液体物質等若しくはばら積み以外の方法で貨物として輸送される法第三十八条第一項第四号の国土交通省令で定める物質の残留物又は当該残留物が染み込み、若しくは付着したもの"
            },
            {
              "item_no": 2,
              "text": "ポリ塩化ビフェニル、ポリ塩化ビフェニルを含む油又はポリ塩化ビフェニルが塗布され、染み込み、付着し、若しくは封入されたもの"
            },
            {
              "item_no": 3,
              "text": "鉛若しくはカドミウム又はこれらの化合物（電池その他の製品であつて、これらの物質を含むものを含む。）"
            },
            {
              "item_no": 4,
              "text": "ハロゲン化合物を含む精製された油又は当該油が染み込み、若しくは付着したもの"
            },
            {
              "item_no": 5,
              "text": "船舶からの窒素酸化物又は硫黄酸化物の放出量を低減させるための装置の使用に伴い生ずる廃棄物"
            },
            {
              "item_no": 6,
              "text": "ポリ塩化ビニル（漁網その他の製品であつて、ポリ塩化ビニルを含むものを含む。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の三十五の四第二項本文の規定により船舶発生油等の焼却をしようとする者は、船舶発生油等焼却設備取扱手引書に定められた事項を遵守してこれを行わなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の三十五の四第二項第一号の政令で定める焼却海域及び焼却方法に関する基準は、港則法（昭和二十三年法律第百七十四号）に基づく港の区域又は外国の港の区域のいずれにも属さない海域において、船舶に設置された原動機又はボイラーを用いて焼却することとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条及び第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の三十五の四第五項第一号の政令で定める当該海洋施設内において生ずる不要な油等は、海底及びその下における鉱物資源の掘採その他の当該海洋施設の通常の活動に伴い生ずる不要な油等とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条の四十九第一項において準用する船舶安全法第二十九条ノ四第一項ただし書及び法第五十一条の三第一項の政令で定める独立行政法人は、国立研究開発法人水産研究・教育機構、独立行政法人海技教育機構及び独立行政法人国立高等専門学校機構とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十一条の二の規定により海上保安庁長官が必要な措置を講ずることを要請しようとする場合には、次の事項を明らかにするものとする。"
            },
            {
              "item_no": 1,
              "text": "要請する事由"
            },
            {
              "item_no": 2,
              "text": "排出された油、有害液体物質、廃棄物その他の物、排出のおそれがある油若しくは有害液体物質又は沈没し、若しくは乗り揚げた船舶の状況"
            },
            {
              "item_no": 3,
              "text": "その他参考となるべき事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の要請は、文書により行うものとする。ただし、事態が急迫して文書によることができない場合には、口頭又は電信若しくは電話によることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項ただし書の場合においては、事後において速やかに文書を提出するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十一条の二第二号の政令で定める外国船舶は、次に掲げる外国船舶以外の外国船舶とする。"
            },
            {
              "item_no": 1,
              "text": "本邦の大陸棚における天然資源の探査及び開発並びに本邦の大陸棚の掘削に従事している外国船舶"
            },
            {
              "item_no": 2,
              "text": "本邦の各港間のみを航行する外国船舶"
            },
            {
              "item_no": 3,
              "text": "船舶油濁等損害賠償保障法（昭和五十年法律第九十五号）第二条第八号に規定する難破物に該当する外国船舶（本邦の排他的経済水域にあるものに限る。）及び同号に規定する難破物に該当する排出された油、有害液体物質、廃棄物その他の物（本邦の内水、領海又は排他的経済水域にあるものに限る。）が積載されていた外国船舶"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十一条の三第一項及び第四十二条の十六第十二項の政令で定める範囲の費用は、当該措置のため特に必要となつた人件費、船舶運航費、機械器具費、消耗品費その他の費用とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十三条の四の規定による技術的読替えは、次の表のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十一条の五の規定により読み替えて適用される排他的経済水域及び大陸棚に関する法律（平成八年法律第七十四号）第三条第一項の規定に基づき、排他的経済水域又は大陸棚における第二議定書締約国（法第十九条の十七第一項に規定する第二議定書締約国をいう。）の船舶から放出される排出ガスによる大気の汚染、地球温暖化及びオゾン層の破壊に係る環境の保全並びに排他的経済水域及び大陸棚に関する法律第三条第一項第四号に掲げる事項に法の規定が適用される場合における当該船舶に対するこの政令の規定の適用については、第十一条の十の表第一号中「無機酸」とあるのは「第二議定書（法第十九条の十七第一項に規定する第二議定書をいう。）によつて改正された千九百七十三年の船舶による汚染の防止のための国際条約に関する千九百七十八年の議定書によって修正された同条約附属書Ⅵ（以下「条約附属書Ⅵ」という。）第十八規則に規定する無機酸、添加物質又は廃化学物質であつて、第二議定書締約国（法第十九条の十七第一項に規定する第二議定書締約国をいう。）の船舶（排他的経済水域における海洋汚染等及び海上災害の防止に関する法律等の適用関係の整理に関する政令（平成八年政令第二百号）第一条に規定する特定外国船舶であるものに限る。以下「第二議定書締約国特定船舶」という。）が国籍を有する国の法令で船舶において使用される燃料油に含まれてはならないものとして定めるもの（以下「特定無機酸等」という。）」と、同表第二号及び第十一条の十一中「無機酸」とあるのは「特定無機酸等」と、第十二条第三号中「鉛若しくはカドミウム又はこれらの化合物（電池その他の製品であつて、これらの物質を含むものを含む。）」とあるのは「条約附属書Ⅵ第十六規則に規定する微量でない量の重金属を含む廃物であつて、第二議定書締約国特定船舶が国籍を有する国の法令で船上での焼却を禁止するもの」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定するもののほか、法第五十一条の五の規定により読み替えて適用される排他的経済水域及び大陸棚に関する法律第三条第一項の規定により我が国の排他的経済水域に適用される法に基づく命令の適用関係の整理のため必要な事項は、国土交通省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十五条第一項の政令で定める者は、海上保安官及び警察官とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十五条第一項第一号の政令で定める外国船舶は、次に掲げる外国船舶とする。"
            },
            {
              "item_no": 1,
              "text": "本邦の内水及び領海の海底及びその下における活動に従事している外国船舶"
            },
            {
              "item_no": 2,
              "text": "本邦の大陸棚における天然資源の探査及び開発並びに本邦の大陸棚の掘削に従事している外国船舶"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十五条第四項の基準は、違反の類型、その罪につき定められた刑、違反の程度、違反の回数等を考慮して定めなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "担保金（担保金の提供を保証する書面（以下「保証書」という。）に記載されているところに従つて提供されるものを除く。第一号において同じ。）又は保証書は、次に掲げるところに従つて提供されなければならない。"
            },
            {
              "item_no": 1,
              "text": "担保金にあつては、法第六十五条第一項の規定による告知があつた日の翌日から起算して十日以内（取締官がやむを得ない事由があると認めて当該告知があつた日の翌日から起算して二十日を超えない範囲内において当該期間を延長したときは、その期間内）に、違反者又は同項の事件に係る船舶の船長その他主務大臣が担保金を提供する者として適当と認める者から、本邦通貨で提供されること。"
            },
            {
              "item_no": 2,
              "text": "保証書にあつては、次に掲げる要件に適合するものが前号の期間内に提供されること。当該保証書が提供された日の翌日から起算して一月以内に本邦通貨で担保金が提供されることを保証するものであり、かつ、当該保証書に記載されているところに従つて担保金が確実に提供されると認められるものであること。当該保証書に係る担保金を提供する者が前号に規定する者に該当するものであること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第一号及び第二号イの期間の末日が日曜日若しくは土曜日、国民の祝日に関する法律（昭和二十三年法律第百七十八号）に規定する休日又は一月二日、同月三日若しくは十二月三十一日に当たるときは、その日は、当該期間に算入しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十五条第二項、第六十六条第一項及び第六十七条第一項並びに前条第一項における主務大臣は、海上保安官に係る事件については国土交通大臣、警察官に係る事件については内閣総理大臣とし、法第六十五条第四項における主務大臣は、国土交通大臣及び内閣総理大臣とし、法第六十六条第二項における主務大臣は、国土交通大臣又は内閣総理大臣とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第六十八条における主務省令は、国土交通省令・内閣府令とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和五十二年三月十五日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、廃棄物その他の物の投棄による海洋汚染の防止に関する条約が日本国について効力を生ずる日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に油、有害液体物質等又は廃棄物（以下「油等」という。）の焼却に常用している船舶において当該船舶がその際現に有する要焼却確認廃棄物焼却設備を用いて海洋汚染等及び海上災害の防止に関する法律施行令（以下「海洋汚染等防止令」という。）別表第四第七号上欄に掲げる油等を焼却する場合の海洋汚染等及び海上災害の防止に関する法律第十九条の二十六第五項の政令で定める焼却海域に関する基準は、海洋汚染等防止令第十三条第一項の規定にかかわらず、当分の間、海洋汚染等防止令別表第四備考第五号に規定するＨ海域とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、海洋汚染及び海上災害の防止に関する法律の一部を改正する法律（昭和五十八年法律第五十八号。以下「改正法」という。）附則第一条第二号に定める日（昭和五十八年十月二日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "昭和五十年十二月三十一日以前に建造契約が結ばれたタンカー（建造契約がないタンカーにあつては、昭和五十一年六月三十日以前に建造に着手されたもの）であつて昭和五十四年十二月三十一日以前に船舶所有者に対し引き渡されたもの（昭和五十一年一月一日以後に改正法附則第四条第二項第二号の運輸省令で定める改造に該当する改造に関する契約が結ばれたタンカー（改造に関する契約がないタンカーにあつては、昭和五十一年七月一日以後に当該改造が開始されたもの）又は昭和五十五年一月一日以後に当該改造が完了したタンカーを除く。以下「現存旧タンカー」という。）からの貨物油を含む水バラスト等の排出についての海洋汚染等及び海上災害の防止に関する法律施行令（昭和四十六年政令第二百一号。以下「海洋汚染等防止令」という。）第一条の十第一項第一号の規定の適用については、同号中「三万分の一」とあるのは、「一万五千分の一」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "現存旧タンカーからの貨物油を含む水バラスト等の排出であつて次の各号に掲げる要件に適合するものについては、海洋汚染等防止令第一条の十第一項第五号の規定にかかわらず、当該水バラスト等は、海面下に排出することができる。"
            },
            {
              "item_no": 1,
              "text": "排出される水バラスト等の一部を上甲板上又はこれより上の位置において目視により監視することができる装置が備え付けられた排出管により排出すること。"
            },
            {
              "item_no": 2,
              "text": "排出される水バラスト等の一部を前号の装置を使用して監視すること。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "昭和五十四年六月一日以前に建造契約が結ばれたタンカー（建造契約がないタンカーにあつては、昭和五十五年一月一日以前に建造に着手されたもの）であつて昭和五十七年六月一日以前に船舶所有者に対し引き渡されたもの（昭和五十四年六月二日以後に改正法附則第四条第二項第二号の運輸省令で定める改造に該当する改造に関する契約が結ばれたタンカー（改造に関する契約がないタンカーにあつては、昭和五十五年一月二日以後に当該改造が開始されたもの）又は昭和五十七年六月二日以後に当該改造が完了したタンカーを除く。以下「現存タンカー」という。）であつて国土交通省令で定めるところによりクリーンバラストタンク（タンカーの貨物艙及び燃料油タンクからの配管に二重に弁を設けることによりこれらの貨物艙及び燃料油タンクから分離されているタンクであつて水バラストの積載のためのものをいう。）を設置するものから、当該クリーンバラストタンクに積載された貨物油を含む水バラスト（以下「クリーンバラスト」という。）を国土交通省令で定めるところにより当該クリーンバラスト中の油分の監視をして排出する場合は、当該クリーンバラストを海洋汚染等防止令第一条の十第二項に規定する水バラストとみなして、同項の規定を適用する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項のタンカーであつてこの政令の施行の際現にクリーンバラストを海面より上の位置から排出するための設備を有しないものについては、海洋汚染等防止令第一条の十第二項の規定にかかわらず、クリーンバラストは、海面下に排出することができる。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "海洋汚染等防止令第一条の十の規定は、現存タンカーのうち本邦の各港間のみの航行等の用に供するタンカーであつて国土交通省令で定めるものからの水バラスト及び貨物艙の洗浄水であつて貨物油を含むものの排出については、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、廃棄物の処理及び清掃に関する法律及び廃棄物処理施設整備緊急措置法の一部を改正する法律（以下「改正法」という。）の施行の日（平成四年七月四日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新廃棄物処理令第一条第二号に掲げる廃棄物については、平成七年三月三十一日までは、第八条の規定による改正後の海洋汚染及び海上災害の防止に関する法律施行令第五条第一項第八号中「廃棄物処理令第四条の二第二号ロの規定により処理し、当該処理により生じた廃棄物を廃棄物処理令第三条第三号トに規定する基準に適合する状態にして」とあるのは、「当該廃棄物を排出する場所であることの表示がされている埋立場所等に」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、廃棄物の処理及び清掃に関する法律の一部を改正する法律の施行の日（平成五年十二月十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、廃棄物の処理及び清掃に関する法律の一部を改正する法律（以下この条において「改正法」という。）附則第一条第一号に掲げる規定の施行の日（平成十年六月十七日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十三年七月十五日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十四年二月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に第二条の規定による改正前の海洋汚染及び海上災害の防止に関する法律施行令別表第三第三号上欄に規定する廃棄物の処理及び清掃に関する法律施行令第三条第四号イ（２）に掲げる廃棄物の排出を行っている者に係る同表第三号上欄に規定する同条第四号イ（２）に掲げる廃棄物の排出については、海洋汚染等及び海上災害の防止に関する法律施行令別表第三の規定にかかわらず、この政令の施行の日から起算して五年を経過する日までの間は、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為及びこの政令の附則においてなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年九月二十七日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "千九百七十三年の船舶による汚染の防止のための国際条約附属書Ⅳの締約国である外国が、国際海事機関海洋環境保護委員会決議第八十八号に従った同附属書の改正が日本国について効力を生ずる日までの間において、当該改正前の同附属書に規定されたふん尿等の排出に関する規制を行う場合にあっては、当該外国の内水、領海又は排他的経済水域にある船舶に係る海洋汚染等及び海上災害の防止に関する法律第十条第二項第一号の政令で定める総トン数又は搭載人員は、海洋汚染等及び海上災害の防止に関する法律施行令（以下「海洋汚染等防止令」という。）第二条の規定にかかわらず、それぞれ二百トン又は最大搭載人員（最大搭載人員の定めのない船舶にあっては、これに相当する搭載人員）十一人とする。この場合における海洋汚染等防止令第三条第一項及び第二項並びに別表第二第一号の表第一号及び第二号の適用については、海洋汚染等防止令第三条第一項及び第二項中「別表第二上欄」とあるのは「別表第二第一号の表第一号及び第二号上欄」と、海洋汚染等防止令別表第二第一号の表第一号中「国際航海に従事する船舶（総トン数四百トン以上又は最大搭載人員十六人以上のものに限る。次号並びに第二号の表第一号及び第二号において同じ。）」とあり、同表第二号中「国際航海に従事する船舶」とあるのは「船舶（総トン数二百トン以上又は最大搭載人員十一人以上のものに限る。）」と、同号中「三海里」とあるのは「四海里」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、海洋汚染及び海上災害の防止に関する法律等の一部を改正する法律（以下「改正法」という。）の施行の日から施行する。ただし、次条から附則第四条まで及び附則第七条の規定並びに附則第二十条中国土交通省組織令（平成十二年政令第二百五十五号）附則第五条の四を同令附則第五条の五とし、同令附則第五条の三を同令附則第五条の四とし、同令附則第五条の二の次に一条を加える改正規定及び同令附則第二十六条の次に二条を加える改正規定は、改正法附則第一条第二号の政令で定める日（平成十六年十一月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第四項及び改正法附則第十二条第三項において準用する船舶安全法（昭和八年法律第十一号）第二十九条ノ四第一項ただし書の政令で定める独立行政法人は、独立行政法人水産大学校、独立行政法人水産総合研究センター、独立行政法人航海訓練所及び独立行政法人国立高等専門学校機構とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第六条第三項及び第十二条第四項において準用する船舶安全法第二十五条の四十八第一項の政令で定める期間については、船舶安全法施行令（昭和九年勅令第十三号）第三条の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第六条第三項及び第十二条第四項において準用する船舶安全法第二十五条の五十八第三項の政令で定める費用については、船舶安全法施行令第四条の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第九条第一項の政令で定める日は、令和元年十二月三十一日とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第九条第一項の政令で定めるオゾン層破壊物質は、この政令による改正後の海洋汚染等及び海上災害の防止に関する法律施行令（附則第八条において「新令」という。）別表第一の三第二十一号から第五十四号までに掲げる物質とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則の規定により国土交通大臣の権限に属する事項は、国土交通省令で定めるところにより、地方運輸局長（運輸監理部長を含む。次項において同じ。）に行わせることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "地方運輸局長は、国土交通省令で定めるところにより、前項の規定によりその権限に属させられた事項の一部を運輸支局長又は地方運輸局、運輸監理部若しくは運輸支局の事務所の長に行わせることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日から起算して一年を経過する日までの間は、新令第十一条の六第二項第一号イ中「質量百分率一・五パーセント」とあるのは、「質量百分率四・五パーセント」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、廃棄物の処理及び清掃に関する法律の一部を改正する法律（平成十六年法律第四十号）の施行の日（平成十六年十月二十七日）から施行する。ただし、第二条第十二号ロの改正規定、第三条第一号から第三号までの改正規定、第四条の二第二号の改正規定、第六条第一項第一号から第三号までの改正規定並びに第六条の五第一項第一号及び第二号の改正規定並びに次条の規定は、平成十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、海洋汚染等及び海上災害の防止に関する法律の一部を改正する法律の施行の日（平成十九年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十九年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正後の海洋汚染等及び海上災害の防止に関する法律施行令（以下「新令」という。）別表第一の九第一号ロ及びハの規定は、この政令の施行の日（以下「施行日」という。）前に建造され又は建造に着手された船舶からの新令別表第一第三号に掲げるＺ類物質等の排出については、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に海洋汚染等及び海上災害の防止に関する法律（次条において「法」という。）第九条の六第三項の規定により査定されている物質に係る当該査定（次条第二項の規定による査定を除く。）は、施行日にその効力を失う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正前の海洋汚染等及び海上災害の防止に関する法律施行令別表第一又は別表第一の二に掲げる物質のうち、新令別表第一及び別表第一の二に掲げられていないものを施行日以後船舶により輸送しようとする者は、施行日前においても、法第九条の六第二項の規定による届出をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "環境大臣は、前項の届出があったときは、施行日前においても、同項の届出に係る物質が海洋環境の保全の見地から有害であるかどうかについて査定を行うことができる。この場合において、当該査定は、施行日にその効力を生ずる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、海洋汚染等及び海上災害の防止に関する法律の一部を改正する法律（平成十九年法律第六十二号）の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十二年七月一日から施行する。ただし、次条から附則第五条まで及び附則第七条の規定は、海洋汚染等及び海上災害の防止に関する法律等の一部を改正する法律（以下「改正法」という。）附則第一条第二号に掲げる規定の施行の日（平成二十二年五月二十日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第二項の規定により国土交通大臣が揮発性物質放出防止措置手引書に係る同項に規定する相当証書を交付する場合において、当該相当証書の交付を受ける船舶が現に有効な大気汚染防止検査対象設備に係る海洋汚染等防止証書（改正法による改正前の海洋汚染等及び海上災害の防止に関する法律（以下この条において「旧法」という。）第十九条の三十七第一項の海洋汚染等防止証書であって旧法第十九条の三十六の表に規定する大気汚染防止検査対象設備に係るものをいう。以下この条において同じ。）の交付を受けているときは、改正法附則第二条第三項の規定により改正法による改正後の海洋汚染等及び海上災害の防止に関する法律第十九条の三十七第一項の規定により交付した海洋汚染等防止証書とみなされる当該相当証書の有効期間は、同条第二項の規定にかかわらず、当該船舶が交付を受けている大気汚染防止検査対象設備に係る海洋汚染等防止証書の有効期間の満了する日までとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第四項の政令で定める独立行政法人は、独立行政法人水産大学校、独立行政法人水産総合研究センター、独立行政法人航海訓練所及び独立行政法人国立高等専門学校機構とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第七項において準用する船舶安全法第二十五条の五十八第三項の政令で定める費用については、船舶安全法施行令（昭和九年勅令第十三号）第四条の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第一項及び第二項の規定により国土交通大臣の権限に属する事項は、国土交通省令で定めるところにより、地方運輸局長（運輸監理部長を含む。次項において同じ。）に行わせることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "地方運輸局長は、国土交通省令で定めるところにより、前項の規定によりその権限に属させられた事項の一部を運輸支局長又は地方運輸局、運輸監理部若しくは運輸支局の事務所の長に行わせることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる原動機（この政令による改正後の海洋汚染等及び海上災害の防止に関する法律施行令（以下この条において「新令」という。）第十一条の七の表第一号に規定する特定用途原動機に該当するものを除く。）に係る海洋汚染等及び海上災害の防止に関する法律第十九条の三の政令で定める窒素酸化物の放出量に係る放出基準については、新令第十一条の七の規定にかかわらず、なお従前の例による。"
            },
            {
              "item_no": 1,
              "text": "この政令の施行の際現に船舶に設置されている原動機"
            },
            {
              "item_no": 2,
              "text": "この政令の施行の日から平成二十二年十二月三十一日までの間に船舶に設置される原動機"
            },
            {
              "item_no": 3,
              "text": "平成二十二年十二月三十一日以前に建造に着手された船舶に平成二十三年一月一日以後に設置される原動機（当該船舶が建造された後に設置されるものを除く。）"
            },
            {
              "item_no": 4,
              "text": "平成二十三年一月一日以後に前三号に掲げる原動機との交換により船舶に設置されるこれらと同一の型式の原動機（これに類するものとして国土交通省令で定めるものを含む。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、海洋汚染等及び海上災害の防止に関する法律の一部を改正する法律（以下「改正法」という。）の施行の日から施行する。ただし、第十一条の十の表第一号の改正規定及び附則第五条から第七条までの規定は、平成二十七年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第一項の政令で定める水域は、次に掲げる水域とする。"
            },
            {
              "item_no": 1,
              "text": "全ての国の領海の基線（この政令による改正後の海洋汚染等及び海上災害の防止に関する法律施行令第一条の十第一項第三号に規定する領海の基線をいう。）からその外側五十海里以遠であって水深二百メートル以上の海域"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる水域以外の水域のうち次のイ又はロのいずれかに該当するものその周辺に前号に掲げる水域が存在しない水域であって、水域環境の保全の見地から有害となるおそれが比較的少ない水バラストの積込みが可能なものとして日本国の領海等（内水、領海又は排他的経済水域をいう。以下同じ。）において国土交通大臣及び環境大臣が指定するもの船舶バラスト水規制管理条約締約国（改正法による改正後の海洋汚染等及び海上災害の防止に関する法律（以下「新法」という。）第十七条第二項第三号に規定する船舶バラスト水規制管理条約締約国をいう。以下同じ。）の領海等において当該船舶バラスト水規制管理条約締約国の政府が指定する水域"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第一項の政令で定める要件は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める要件とする。"
            },
            {
              "item_no": 1,
              "text": "特定水バラスト交換（改正法附則第二条第一項に規定する特定水バラスト交換をいう。以下この条において同じ。）を行うための有害水バラスト排出（同項に規定する有害水バラスト排出をいう。以下この条において同じ。）次の表の上欄に掲げる特定水バラスト交換を行う水域の区分ごとに、それぞれ同表の下欄に掲げる要件特定水バラスト交換を行う水域要件一 前条第一号に掲げる水域次に掲げる要件に適合する有害水バラスト排出であること。イ 船舶（湖沼等（改正法附則第二条第一項に規定する湖沼等をいう。）において航行の用に供する船舟類を含む。以下同じ。）に積まれている水バラストの大部分が当該水域の水と入れ替わるものとして国土交通省令で定める方法により行う特定水バラスト交換のための有害水バラスト排出であること。ロ 水域環境の保全に及ぼす影響をできる限り少なくするものとして国土交通省令で定める方法により行われる有害水バラスト排出であること。二 前条第二号に掲げる水域次に掲げる要件に適合する有害水バラスト排出であること。イ 船舶に積まれている水バラストの大部分が当該水域の水と入れ替わるものとして国土交通省令で定める方法により行う特定水バラスト交換のための有害水バラスト排出であること。ロ 次の（１）又は（２）に掲げる区分に応じ、それぞれ（１）又は（２）に定める要件に適合する有害水バラスト排出であること。（１） 日本国の領海等において行われる有害水バラスト排出 日本国の領海等の水域環境の保全に影響を及ぼすおそれが少なく、かつ、当該領海等において有害水バラスト排出を行うことがやむを得ないものとして国土交通大臣及び環境大臣が定める要件に適合する有害水バラスト排出であること。（２） 船舶バラスト水規制管理条約締約国の領海等において行われる有害水バラスト排出 当該船舶バラスト水規制管理条約締約国の政府が定める要件に適合する有害水バラスト排出であること。"
            },
            {
              "item_no": 2,
              "text": "特定水バラスト交換を行った後新たに水バラストを積み込むことなく行う有害水バラスト排出次の表の上欄に掲げる特定水バラスト交換を行った水域の区分ごとに、それぞれ同表の下欄に掲げる要件特定水バラスト交換を行った水域要件一 前条第一号に掲げる水域前号の表第一号下欄イに規定する方法により行われた特定水バラスト交換の後新たに水バラストを積み込むことなく行う有害水バラスト排出であること。二 前条第二号に掲げる水域次に掲げる要件に適合する有害水バラスト排出であること。イ 前号の表第二号下欄イに規定する方法により行われた特定水バラスト交換の後新たに水バラストを積み込むことなく行う有害水バラスト排出であること。ロ 次の（１）又は（２）に掲げる区分に応じ、それぞれ（１）又は（２）に定める要件に適合する有害水バラスト排出であること。（１） 日本国の領海等において行われる有害水バラスト排出 日本国の領海等の水域環境の保全に影響を及ぼすおそれが少なく、かつ、当該領海等において有害水バラスト排出を行うことがやむを得ないものとして国土交通大臣及び環境大臣が定める要件に適合する有害水バラスト排出であること。（２） 船舶バラスト水規制管理条約締約国の領海等において行われる有害水バラスト排出 当該船舶バラスト水規制管理条約締約国の政府が定める要件に適合する有害水バラスト排出であること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第一項の政令で定める日は、次の各号に掲げる船舶の区分に応じ、それぞれ当該各号に定める日とする。"
            },
            {
              "item_no": 1,
              "text": "船舶バラスト水規制管理条約（新法第十七条第二項第三号に規定する船舶バラスト水規制管理条約をいう。以下この号において同じ。）第十八条１の規定により船舶バラスト水規制管理条約が効力を生ずる日（平成二十九年九月八日。以下この条において「条約発効日」という。）前に建造され又は建造に着手された船舶（次号に掲げる船舶を除く。）条約発効日以後最初に行われる新法第十九条の三十六の表の下欄に掲げる設備等（新法第五条第一項から第三項までに規定する設備に限る。以下この条において「特定設備」という。）についての新法第十九条の三十六の規定による定期検査（新法第十九条の四十六第二項の規定により当該定期検査を行ったものとみなされる同項の検査を含む。以下この条において「新定期検査」という。）が開始される日（当該新定期検査が開始される日が当該船舶を初めて航行の用に供しようとするときに行われる新定期検査が開始される日であるときは、その次に行われる特定設備についての新定期検査が開始される日）又は令和六年六月十七日のいずれか早い日"
            },
            {
              "item_no": 2,
              "text": "条約発効日前に建造され又は建造に着手された船舶であって、条約発効日以後最初に行われる特定設備についての新定期検査が令和元年九月七日以前に行われるもの（改正法による改正前の海洋汚染等及び海上災害の防止に関する法律（以下この号において「旧法」という。）第十九条の三十六の表の下欄に掲げる設備等（旧法第五条第一項から第三項までに規定する設備に限る。）についての旧法第十九条の三十六の規定による定期検査（旧法第十九条の四十六第二項の規定により当該定期検査を行ったものとみなされる同項の検査を含み、当該船舶を初めて航行の用に供しようとするときに行われるものを除く。）が平成二十六年九月八日以後平成二十九年九月七日以前に行われた船舶を除く。）条約発効日以後二回目に行われる特定設備についての新定期検査が開始される日又は令和六年六月十七日のいずれか早い日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定現存船（前条各号に掲げる船舶であって、その航路の周辺に附則第二条に掲げる水域が存在しないため特定水バラスト交換排出（改正法附則第二条第一項に規定する特定水バラスト交換排出をいう。）を行うことができないものとして国土交通省令・環境省令で定めるものをいう。以下この条において同じ。）からの有害水バラスト排出（同項に規定する有害水バラスト排出をいう。）については、前条各号に掲げる船舶の区分に応じそれぞれ当該各号に定める日までの間は、新法第十七条第一項本文（新法第十七条の六において準用する場合を含む。）の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "特定現存船については、前条各号に掲げる船舶の区分に応じそれぞれ当該各号に定める日までの間は、新法第十七条の二（新法第十七条の六において準用する場合を含む。）、第十九条の四十一第一項（新法第十七条の二第一項に規定する有害水バラスト処理設備（以下この条において「有害水バラスト処理設備」という。）に係る部分に限る。）並びに第十九条の四十四第一項及び第三項（それぞれ有害水バラスト処理設備に係る部分に限る。）の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "特定現存船についての新法第十九条の三十六（有害水バラスト処理設備に係る部分に限る。）の規定の適用については、同条中「初めて」とあるのは、「海洋汚染等及び海上災害の防止に関する法律の一部を改正する法律（平成二十六年法律第七十三号）附則第二条第一項の政令で定める日以後初めて」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第三条第八項の政令で定める独立行政法人は、国立研究開発法人水産研究・教育機構、独立行政法人海技教育機構及び独立行政法人国立高等専門学校機構とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第五条第二項において準用する船舶安全法第二十五条の五十八第三項の政令で定める費用については、船舶安全法施行令（昭和九年勅令第十三号）第四条の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第四条第一項、第二項及び第四項の規定により国土交通大臣の権限に属する事項は、国土交通省令で定めるところにより、地方運輸局長（運輸監理部長を含む。次項において同じ。）に行わせることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "地方運輸局長は、国土交通省令で定めるところにより、前項の規定によりその権限に属させられた事項の一部を運輸支局長又は地方運輸局、運輸監理部若しくは運輸支局の事務所の長に行わせることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、水銀に関する水俣条約が日本国について効力を生ずる日又は平成二十八年四月一日のいずれか早い日から施行する。ただし、第二条第十二号イ、第三条第三号、第四条の二第二号ロ、第六条第一項第一号から第三号まで及び第六条の五第一項第二号の改正規定、同項第三号の改正規定（「同条第五号リ（１）」を「同条第五号ヌ（１）」に改める部分及び「第二条の四第五号チ（６）」を「第二条の四第五号リ（６）」に改める部分を除く。）並びに第七条、第七条の二及び第七条の三第三号イの改正規定並びに次条及び附則第四条の規定並びに附則第五条の規定（海洋汚染等及び海上災害の防止に関する法律施行令（昭和四十六年政令第二百一号）第五条第一項第十号の改正規定及び同項第十六号の改正規定（「第二条の四第五号ヘ」を「第二条の四第五号ト」に改める部分に限る。）を除く。）は、平成二十九年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、不正競争防止法等の一部を改正する法律の施行の日（令和元年七月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和八年三月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる原動機に係る海洋汚染等及び海上災害の防止に関する法律第十九条の三の政令で定める窒素酸化物の放出量に係る放出基準（次項において「放出基準」という。）（改正後の別表第五に掲げるカナダ北極海排出規制海域に係るものに限る。）については、改正後の第十一条の七の規定にかかわらず、なお従前の例による。"
            },
            {
              "item_no": 1,
              "text": "令和七年一月一日以後に建造に着手された船舶以外の船舶に係る原動機であって、次に掲げるものこの政令の施行の際現に設置されている原動機この政令の施行の日以後に設置される原動機（当該船舶が建造された後に設置されるものを除く。）"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる原動機との交換により船舶に設置されるこれと同一の型式の原動機（これに類するものとして国土交通省令で定めるものを含む。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる原動機に係る放出基準（改正後の別表第五に掲げるノルウェー海排出規制海域に係るものに限る。）については、改正後の第十一条の七の規定にかかわらず、なお従前の例による。"
            },
            {
              "item_no": 1,
              "text": "この政令の施行の際現に船舶に設置されている原動機"
            },
            {
              "item_no": 2,
              "text": "この政令の施行の日から令和十二年二月二十八日までの間に船舶に設置される原動機（次に掲げるものを除く。）この政令の施行の日以後に建造契約が結ばれる船舶に設置される原動機建造契約がない船舶であって令和八年九月一日以後に建造に着手されるものに設置される原動機"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げる原動機との交換により船舶に設置されるこれらと同一の型式の原動機（これに類するものとして国土交通省令で定めるものを含む。）"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正後の第十一条の十の表第一号（カナダ北極海排出規制海域及びノルウェー海排出規制海域に係る部分に限る。）の規定は、令和九年二月二十八日までの間は、適用しない。"
            }
          ]
        }
      ]
    }
  ]
}