{
  "law_id": "昭和二十九年政令第六十八号",
  "law_name": "ガス事業法施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "ガス事業法（以下「法」という。）第二条第一項の政令で定める簡易なガス発生設備は、高圧ガス保安法（昭和二十六年法律第二百四号）又は液化石油ガスの保安の確保及び取引の適正化に関する法律（昭和四十二年法律第百四十九号）に規定する規格又は技術上の基準に適合する容器（液化天然ガス用保冷容器を除く。）並びに当該容器内において発生するガスの集合装置及び当該容器に附属する気化装置（当該容器内又は当該容器に附属する気化装置内において発生するガスの成分に変更を加える装置を有するものを除く。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "ガス小売事業者等（法第十四条第一項に規定するガス小売事業者等をいう。次項並びに第二十一条第四項及び第五項において同じ。）は、法第十四条第三項の規定により同項に規定する事項を提供しようとするときは、経済産業省令で定めるところにより、あらかじめ、当該事項の提供の相手方に対し、その用いる同項に規定する経済産業省令で定める方法（次項において「電磁的方法」という。）の種類及び内容を示し、書面又は電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて経済産業省令で定めるもの（次項において「書面等」という。）による承諾を得なければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の承諾を得たガス小売事業者等は、当該相手方から書面等により電磁的方法による提供を受けない旨の申出があつたときは、当該相手方に対し、法第十四条第三項に規定する事項の提供を電磁的方法によつてしてはならない。ただし、当該相手方が再び前項の承諾をした場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定は、法第十五条第二項の規定による同項に規定する事項の提供について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十八条第一項の規定による委託は、次に定めるところにより行うものとする。"
            },
            {
              "item_no": 1,
              "text": "次に掲げる事項についての条項を含む委託契約書を作成すること。委託に係る免状交付事務の内容に関する事項委託に係る免状交付事務を処理する場所及び方法に関する事項委託契約の期間及びその解除に関する事項その他経済産業省令で定める事項"
            },
            {
              "item_no": 2,
              "text": "委託をしたときは、経済産業省令で定めるところにより、その旨を公示すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十八条第一項の政令で定める事務は、次に掲げるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第二十六条第三項第二号の規定による認定の事務"
            },
            {
              "item_no": 2,
              "text": "法第二十六条第四項の規定によるガス主任技術者免状の交付の拒否に係る事務"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十四条の五第一項（法第七十一条の三、第八十四条の三及び第百四条の三において準用する場合を含む。）の政令で定める期間は、七年とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条の二の政令で定める導管の規模は、導管の総延長が二万六千キロメートルであることとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条の二の政令で定める要件は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "一般ガス導管事業の用に供する導管に二以上の液化ガス貯蔵設備等（法第二条第四項第二号イに規定する液化ガス貯蔵設備等をいう。以下同じ。）が接続されていること。"
            },
            {
              "item_no": 2,
              "text": "当該接続されている液化ガス貯蔵設備等を維持し、及び運用する者が二以上であること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十条の二の政令で定める導管の規模は、導管の総延長が二万六千キロメートルであることとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第八十条の二の政令で定める要件は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "特定ガス導管事業の用に供する導管に二以上の液化ガス貯蔵設備等が接続されていること。"
            },
            {
              "item_no": 2,
              "text": "当該接続されている液化ガス貯蔵設備等を維持し、及び運用する者が二以上であること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五条の規定により、法第二十一条第一項及び第二項並びに第三十二条（第六項を除く。）の規定は、準用事業者（法第百五条に規定する準用事業者をいう。次項、第十九条第六項及び第二十一条第四項において同じ。）に準用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百五条の規定により、法第二十五条、第三十条第二項及び第三十一条の規定は、準用事業者であつて、連続して延長が五百メートルを超える導管を構外に有する事業場を有するものに準用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定は、一日のガスの製造能力又は供給能力のうちいずれか大きいものが標準状態（温度零度及び圧力一〇一・三二五〇キロパスカルの状態をいう。）において三百立方メートル未満である事業を行う者に関しては、その事業については、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百六条の三第一項の規定により使用するガスの量の限度を定めてするガス小売事業者等（同項に規定するガス小売事業者等をいう。以下この条及び次条において同じ。）が供給するガスの使用を制限すべきことの命令又は勧告は、年間のガスの供給量が五十万立方メートル以上である小売供給契約（法第十四条第一項に規定する小売供給契約をいう。次項及び第十九条第二項において同じ。）を締結してガス小売事業者等が供給するガスを使用する者について行うものでなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百六条の三第一項の規定により新たに供給を受けるガスの量の限度を定めてするガス小売事業者等から新たにガスの供給を受けることを制限すべきことの命令又は勧告は、年間のガスの供給量が千万立方メートル以上である小売供給契約を締結して新たにガスの供給を受けようとする者について行うものでなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "経済産業大臣は、法第百六条の三第二項の規定により、ガス小売事業者等からガスの供給を受ける者に対し、ガス小売事業者等が供給するガスの使用の状況及び同条第一項の規定による命令又は勧告に基づいて講じた措置について報告を求めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百七条第一項の政令で定めるものは、ガスの取引に係る契約その他の取決め（その性質上あつせん又は仲裁をするのが適当でないものとして経済産業省令で定めるものを除く。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "電気事業法施行令（昭和四十年政令第二百六号）第二十六条から第三十五条までの規定は、法第百七条第一項のあつせん及び同条第三項の仲裁について準用する。この場合において、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二十六条第一項（法第百五十二条において準用する場合を含む。）の政令で定める期間は、三年とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十七条第一項のガス用品は、別表第一のとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十七条第二項の特定ガス用品は、別表第二の上欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百三十七条第三項第二号の政令で定める方法は、次の各号のいずれかの方法とする。"
            },
            {
              "item_no": 1,
              "text": "競り"
            },
            {
              "item_no": 2,
              "text": "当該デジタルプラットフォームにより提供される場において、ガス用品の製造、輸入又は販売の事業を行う者が特定のガス用品の販売価格を設定し、当該ガス用品の販売価格により契約の相手方となることを条件として一般消費者等による契約の相手方となることの申出（以下この号において「申出」という。）を誘引し、一般消費者等から当該条件に適合する申出があつた場合には、他の一般消費者等の申出にかかわらず最初に当該条件に適合する申出をした一般消費者等を当該契約の相手方と決定する方法"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百四十六条第一項ただし書の政令で定める期間は、別表第二の上欄に掲げる特定ガス用品ごとにそれぞれ同表の下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百五十六条第二項の政令で定める費用は、同条第一項第八号の検査のため同号の職員（同条第三項の規定により独立行政法人製品評価技術基盤機構（以下「機構」という。）に当該検査を行わせる場合にあつては、機構の職員）がその検査に係る事務所又は事業所の所在地に出張をするのに要する旅費の額に相当するものとする。この場合において、その旅費の額の計算に関し必要な細目は、経済産業省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項の規定により経済産業大臣がガス小売事業者に対し報告をさせることができる事項は、次の各号に掲げる事項とする。"
            },
            {
              "item_no": 1,
              "text": "ガス小売事業の運営に関する事項"
            },
            {
              "item_no": 2,
              "text": "ガス小売事業の用に供するガス工作物の工事、維持及び運用の保安に関する事項"
            },
            {
              "item_no": 3,
              "text": "消費機器（法第百五十九条第一項に規定する消費機器をいう。第二十一条第三項及び第四項において同じ。）の調査に関する業務の運営に関する事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項の規定により経済産業大臣が小売供給契約の締結の媒介、取次ぎ又は代理を業として行う者に対し報告をさせることができる事項は、小売供給契約の締結の媒介、取次ぎ又は代理に関する事項とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項の規定により経済産業大臣が一般ガス導管事業者に対し報告をさせることができる事項は、次の各号に掲げる事項とする。"
            },
            {
              "item_no": 1,
              "text": "一般ガス導管事業の運営に関する事項"
            },
            {
              "item_no": 2,
              "text": "会計の整理に関する事項"
            },
            {
              "item_no": 3,
              "text": "一般ガス導管事業の用に供するガス工作物の工事、維持及び運用の保安に関する事項"
            },
            {
              "item_no": 4,
              "text": "第一項第三号に掲げる事項"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項の規定により経済産業大臣が特定ガス導管事業者に対し報告をさせることができる事項は、次の各号に掲げる事項とする。"
            },
            {
              "item_no": 1,
              "text": "特定ガス導管事業の運営に関する事項"
            },
            {
              "item_no": 2,
              "text": "前項第二号に掲げる事項"
            },
            {
              "item_no": 3,
              "text": "特定ガス導管事業の用に供するガス工作物の工事、維持及び運用の保安に関する事項"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項の規定により経済産業大臣がガス製造事業者に対し報告をさせることができる事項は、次の各号に掲げる事項とする。"
            },
            {
              "item_no": 1,
              "text": "ガス製造事業の運営に関する事項"
            },
            {
              "item_no": 2,
              "text": "第三項第二号に掲げる事項"
            },
            {
              "item_no": 3,
              "text": "ガス製造事業の用に供するガス工作物の工事、維持及び運用の保安に関する事項"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項の規定により経済産業大臣が準用事業者に対し報告をさせることができる事項は、その事業の用に供する工作物の工事、維持及び運用の保安に関する事項とする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項の規定により経済産業大臣がガス用品の製造又は輸入の事業を行う者（届出事業者を除く。）に対し報告をさせることができる事項は、その製造又は輸入に係るガス用品の種類、数量、製造又は保管若しくは販売の場所、検査記録の内容、主たる販売先並びに当該ガス用品の使用に伴い発生した災害及びその再発の防止のために講じた措置に関する事項その他当該ガス用品の製造又は輸入の業務に関する事項とする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項の規定により経済産業大臣がガス用品の販売の事業を行う者に対し報告をさせることができる事項は、その販売に係るガス用品の種類、数量、保管又は販売の場所、購入先及び主たる販売先に関する事項その他当該ガス用品の販売の業務に関する事項とする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項の規定により経済産業大臣が届出事業者に対し報告をさせることができる事項は、その製造又は輸入に係るガス用品の型式、数量、製造又は保管若しくは販売の場所、検査記録の内容、主たる販売先並びに当該ガス用品の使用に伴い発生した災害及びその再発の防止のために講じた措置に関する事項その他当該ガス用品の製造又は輸入の業務に関する事項（特定輸入事業者である届出事業者にあつては、その国内管理人に関する事項を含む。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項の規定により経済産業大臣が特定輸入事業者である届出事業者の国内管理人に対し報告をさせることができる事項は、当該届出事業者の輸入に係るガス用品の検査記録の写しの内容その他当該国内管理人の業務に関する事項並びに当該ガス用品の型式、数量、製造又は保管若しくは販売の場所、検査記録の内容、主たる販売先並びに当該ガス用品の使用に伴い発生した災害及びその再発の防止のために講じた措置に関する事項その他当該ガス用品の輸入の業務に関する届出事業者の事業に関する事項とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百七十一条第一項、第百七十二条第一項及び第百七十三条第一項に規定する経済産業大臣の権限に属する事務であつて、ガス用品の販売の事業を行う者に関するもの（以下この条において「立入検査等事務」という。）は、次の各号に掲げる場合の区分に応じ、当該各号に定める者が行うこととする。ただし、経済産業大臣が自らその事務を行うことを妨げない。"
            },
            {
              "item_no": 1,
              "text": "その事業場の所在地が市の区域に属する場合当該市の長（当該市の長の要請があり、かつ、当該市を包括する都道府県の知事が必要があると認める場合には、当該都道府県知事及び当該市長）"
            },
            {
              "item_no": 2,
              "text": "その事業場の所在地が町村の区域に属する場合当該町村を包括する都道府県の知事"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により立入検査等事務を行つた都道府県知事又は市長は、経済産業省令で定めるところにより、その結果を経済産業大臣に報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定により都道府県知事又は市長が立入検査等事務を行う場合においては、法中立入検査等事務に係る経済産業大臣に関する規定は、都道府県知事又は市長に関する規定としてそれぞれ都道府県知事又は市長に適用があるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百八十九条第一項の政令で定める規定は、法第十四条から第十七条まで、第四十七条第一項及び第三項、第四十八条第一項本文（同条第二項において準用する場合を含む。）、第一項ただし書、第三項、第四項、第七項、第十二項及び第十三項（法第五十一条第四項において準用する場合を含む。）、第四十九条第二項から第四項まで、第五十条、第五十一条第二項及び第三項、第五十三条、第五十四条、第五十四条の八第一項、第五十九条第一項、第七十五条、第七十六条第一項ただし書及び第三項から第五項まで、第七十七条第二項から第四項まで、第七十九条、第八十条、第八十条の八第一項、第八十三条第一項、第八十九条第二項から第五項まで、第九十条、第九十二条並びに第九十五条第一項の規定とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第百八十九条第二項に規定する権限（法第百七十一条第一項及び第百七十二条第一項の規定による権限であつて、法第百六条の三の規定に関するものを除く。）は、電力・ガス取引監視等委員会（第四項及び第五項において「委員会」という。）が行うものとする。ただし、経済産業大臣が自らその権限を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第百八十九条第二項のガス工作物及び消費機器に係る規定として政令で定める規定は、法第二十一条、第二十三条から第二十五条まで、第三十条から第三十四条まで、第六十一条（法第八十四条第一項において準用する場合を含む。）、第六十三条、第六十四条から第六十九条まで（これらの規定を法第八十四条第一項において準用する場合を含む。）、第七十条第二項、第七十一条（法第八十四条第一項において準用する場合を含む。）、第九十六条から第百二条まで、第百三条第二項及び第百四条の規定とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "次の表の上欄に掲げる経済産業大臣の権限は、それぞれ同表の下欄に定める経済産業局長又は産業保安監督部長が行うものとする。ただし、同表第四号から第六号まで、第九号、第十四号、第十五号、第十八号から第二十号まで、第二十六号、第三十一号から第三十三号まで、第三十六号及び第三十七号に掲げる権限については、経済産業大臣が自ら行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "次の表の上欄に掲げる法第百八十九条第一項又は第二項の規定により委員会に委任された権限は、それぞれ同表の下欄に定める経済産業局長が行うものとする。ただし、委員会が自らその権限を行うことを妨げない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百九十一条の政令で定める事務は、第二十条第一項の規定により都道府県知事又は市長が行うこととされる事務とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成元年五月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正前の別表第二に規定するガス用品で改正後の別表第二に規定されていないもの（以下「第二種ガス用品」という。）であって、この政令の施行前に製造されたもの（輸入されたもの及びその製造をした者がガス事業法（以下「法」という。）第三十九条の十九第一項に規定する通商産業省令で定める技術上の基準に適合するようにしたものを除く。）については、改正後の別表第二の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に第二種ガス用品（前条の規定によりなお従前の例によることとされるものを除く。）について法第三十九条の三ただし書の通商産業大臣の承認を受け又はその申請を行っている者は、当該承認又は申請に係る第二種ガス用品について法第三十九条の十九第二項において準用する法第三十九条の十一第一項ただし書又は法第三十九条の二十ただし書の承認を受け又はその申請を行ったものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に第二種ガス用品の製造又は輸入の事業を行っている者についての法第三十九条の十七又は法第三十九条の十八の規定の適用については、これらの規定中「事業の開始の日から三十日以内」とあるのは、「平成元年五月三十一日まで」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為及び附則第二条の規定によりなお従前の例によることとされる第二種ガス用品に係るこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、行政手続法の施行の日（平成六年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、ガス事業法の一部を改正する法律（平成六年法律第四十二号）の施行の日（平成七年三月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成八年五月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正前の別表第二に規定するガス用品で改正後の別表第二に規定されていないガス用品（以下「移行第二種ガス用品」という。）であって、この政令の施行前に製造されたもの（輸入されたものを除く。）については、改正後の別表第二の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に移行第二種ガス用品（前条の規定によりなお従前の例によることとされるものを除く。）についてガス事業法（以下「法」という。）第三十九条の三ただし書又は第三十九条の十一第一項ただし書の通商産業大臣の承認を受け又はその申請を行っている者は、当該承認又は申請に係る移行第二種ガス用品について法第三十九条の十九第二項において準用する法第三十九条の十一第一項ただし書又は法第三十九条の二十ただし書の承認を受け又はその申請を行ったものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に移行第二種ガス用品の製造又は輸入の事業を行っている者についての法第三十九条の十七又は第三十九条の十八の規定の適用については、これらの規定中「事業の開始の日から三十日以内」とあるのは、「平成八年五月三十一日まで」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に移行第二種ガス用品の型式について法第三十九条の八第一項の承認を受け又はその申請を行っている者は、前条の規定にかかわらず、当該承認又は申請に係る型式の移行第二種ガス用品について法第三十九条の十七の規定による届出を行ったものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為及び附則第二条の規定によりなお従前の例によることとされる移行第二種ガス用品に係るこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十一年十一月十九日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "整理合理化法附則第六十一条第一項の政令で定める期間は、附則別表第六の上欄に掲げる移行ガス用品（整理合理化法附則第五十九条に規定する移行ガス用品をいう。）ごとにそれぞれ同表の下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "整理合理化法附則第六十一条第二項の政令で定める期間は、附則別表第七の上欄に掲げる移行特定ガス用品（同項に規定する移行特定ガス用品をいう。）ごとにそれぞれ同表の下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "整理合理化法附則第六十二条の政令で定める期間は、附則別表第八の上欄に掲げる移行第二種ガス用品（同条に規定する移行第二種ガス用品をいう。）ごとにそれぞれ同表の下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次項の規定によりなお従前の例によることとされる場合のほか、整理合理化法第十一条の規定による改正前のガス事業法（以下この条において「旧ガス事業法」という。）第三十九条の十四第七項において準用する旧ガス事業法第三十九条の十二の規定による表示を付された第一条の規定による改正前のガス事業法施行令別表第二に規定する第一種ガス用品であって同条の規定による改正後のガス事業法施行令別表第二の上欄に規定されていないもの（次項において「移行第一種ガス用品」という。）については、整理合理化法第十一条の規定の施行の日から起算して五年を経過する日までの間は、同条の規定による改正後のガス事業法（次項において「新ガス事業法」という。）第三十九条の三第一項及び第三十九条の四の規定にかかわらず、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "整理合理化法第十一条の規定の施行の際現に受けている旧ガス事業法第三十九条の十三の三の規定による型式の承認（整理合理化法附則第六十条第一項又は第三項の規定によりなお従前の例によることとされて受けた型式の承認（旧ガス事業法第三十九条の十三の三の外国登録製造事業者に係るものに限る。）を含む。）に係る移行第一種ガス用品の販売又は表示については、整理合理化法第十一条の規定の施行の日から起算して五年を経過する日又は当該承認の日から起算して五年を経過する日のいずれか早い日までの間は、新ガス事業法第三十九条の三第一項及び第三十九条の四の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十六年四月一日から施行する。ただし、附則第五条及び第六条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "電気事業法及びガス事業法の一部を改正する等の法律（以下「改正法」という。）第二条の規定の施行の際現に改正法第二条の規定による改正前のガス事業法（以下「旧ガス事業法」という。）第二十三条第一項の規定によりされている大口供給（改正法第二条の規定による改正後のガス事業法（以下「新ガス事業法」という。）第二条第七項の経済産業省令で定める密接な関係を有する者に対して行うものを除く。）の許可の申請は、新ガス事業法第二十三条第一項の規定によりされた届出とみなす。この場合において、同条第二項中「前項の規定による届出」とあり、及び同条第三項から第五項までの規定中「第一項の規定による届出」とあるのは「ガス事業法施行令の一部を改正する政令（平成十五年政令第四百七十五号）附則第二条第一項の規定により電気事業法及びガス事業法の一部を改正する等の法律（平成十五年法律第九十二号）第二条の規定による改正後のガス事業法第二十三条第一項の規定による届出とみなされた電気事業法及びガス事業法の一部を改正する等の法律第二条の規定による改正前のガス事業法第二十三条第一項の規定による許可の申請」と、同条第二項、第四項及び第五項中「その届出」とあるのは「その許可の申請」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法第二条の規定の施行の際現に旧ガス事業法第二十三条第一項の規定によりされている大口供給（新ガス事業法第二条第七項の経済産業省令で定める密接な関係を有する者に対して行うものに限る。）の許可の申請は、新ガス事業法第二十四条の規定によりされた届出とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正法第二条の規定の施行の際現に旧ガス事業法第二十四条第一項の規定によりされている導管によるガスの供給（ガスの使用者（新ガス事業法第二条第七項の経済産業省令で定める密接な関係を有する者に限る。）に対して行うものに限る。）の許可の申請は、新ガス事業法第二十四条の規定によりされた届出とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律の施行前に旧ガス事業法第三十七条の八第一項の規定によりされた大口供給の届出は、新ガス事業法第三十七条の九第一項の規定によりされた届出とみなす。この場合において、同条第二項において準用する新ガス事業法第三十七条の七の三第二項中「前項の規定による届出」とあり、及び同条第三項から第五項までの規定中「第一項の規定による届出」とあるのは、「ガス事業法施行令の一部を改正する政令（平成十五年政令第四百七十五号）附則第三条第一項の規定により電気事業法及びガス事業法の一部を改正する等の法律（平成十五年法律第九十二号）第二条の規定による改正後のガス事業法第三十七条の九第一項の規定による届出とみなされた電気事業法及びガス事業法の一部を改正する等の法律第二条の規定による改正前のガス事業法第三十七条の八第一項の規定による届出」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法第二条の規定の施行の際現に旧ガス事業法第三十七条の九第一項の規定によりされている大口供給の許可の申請は、新ガス事業法第三十七条の九第一項の規定によりされた届出とみなす。この場合において、同条第二項において準用する新ガス事業法第三十七条の七の三第二項中「前項の規定による届出」とあり、及び同条第三項から第五項までの規定中「第一項の規定による届出」とあるのは「ガス事業法施行令の一部を改正する政令（平成十五年政令第四百七十五号）附則第三条第二項の規定により電気事業法及びガス事業法の一部を改正する等の法律（平成十五年法律第九十二号）第二条の規定による改正後のガス事業法第三十七条の九第一項の規定による届出とみなされた電気事業法及びガス事業法の一部を改正する等の法律第二条の規定による改正前のガス事業法第三十七条の九第一項の規定による許可の申請」と、同条第二項、第四項及び第五項中「その届出」とあるのは「その許可の申請」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法第二条の規定の施行前に改正法附則第十三条第一項に規定する者が旧ガス事業法第三十七条の十において準用する旧ガス事業法第三十条第一項若しくは第二項、第三十一条第二項又は第三十六条の二第一項若しくは第二項の規定による届出をした場合における当該届出は、それぞれ、当該改正法附則第十三条第一項に規定する者が同条第二項の規定による届出をした日に新ガス事業法第三十七条の八において準用する新ガス事業法第三十条第一項若しくは第二項、第三十一条第二項又は第三十六条の二第一項若しくは第二項の規定によりした届出とみなす。この場合において、新ガス事業法第三十七条の八において準用する新ガス事業法第三十六条の二第三項中「前二項の規定による届出」とあり、及び同条第四項から第六項までの規定中「第一項又は第二項の規定による届出」とあるのは、「ガス事業法施行令の一部を改正する政令（平成十五年政令第四百七十五号）附則第四条第一項の規定により電気事業法及びガス事業法の一部を改正する等の法律（平成十五年法律第九十二号）第二条の規定による改正後のガス事業法第三十七条の八において準用する同法第三十六条の二第一項又は第二項の規定による届出とみなされた電気事業法及びガス事業法の一部を改正する等の法律第二条の規定による改正前のガス事業法第三十七条の十において準用する同法第三十六条の二第一項又は第二項の規定による届出」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法第二条の規定の施行前に改正法附則第十三条第一項に規定する者が旧ガス事業法第三十八条において準用する旧ガス事業法第三十一条第二項又は第三十六条の二第一項若しくは第二項の規定による届出をした場合における当該届出は、それぞれ、当該改正法附則第十三条第一項に規定する者が同条第二項の規定による届出をした日に新ガス事業法第三十七条の八において準用する新ガス事業法第三十一条第二項又は第三十六条の二第一項若しくは第二項の規定によりした届出とみなす。この場合において、新ガス事業法第三十七条の八において準用する新ガス事業法第三十六条の二第三項中「前二項の規定による届出」とあり、及び同条第四項から第六項までの規定中「第一項又は第二項の規定による届出」とあるのは、「ガス事業法施行令の一部を改正する政令（平成十五年政令第四百七十五号）附則第四条第二項の規定により電気事業法及びガス事業法の一部を改正する等の法律（平成十五年法律第九十二号）第二条の規定による改正後のガス事業法第三十七条の八において準用する同法第三十六条の二第一項又は第二項の規定による届出とみなされた電気事業法及びガス事業法の一部を改正する等の法律第二条の規定による改正前のガス事業法第三十八条において準用する同法第三十六条の二第一項又は第二項の規定による届出」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次の表の上欄に掲げる経済産業大臣の権限は、それぞれ同表の下欄に掲げる経済産業局長が行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から前条までに定めるもののほか、改正法及びこの政令の施行に関し必要な経過措置は、経済産業省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公益法人に係る改革を推進するための経済産業省関係法律の整備に関する法律の施行の日（平成十六年三月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に改正前のそれぞれの政令の規定により経済産業局長がした許可、認可その他の処分（鉱山保安法及び経済産業省設置法の一部を改正する法律第二条の規定による改正前の経済産業省設置法（平成十一年法律第九十九号。以下「旧経済産業省設置法」という。）第十二条第二項に規定する経済産業省の所掌事務のうち旧経済産業省設置法第四条第一項第五十九号に掲げる事務に関するものに限る。以下「処分等」という。）は、それぞれの経済産業局長の管轄区域を管轄する産業保安監督部長がした処分等とみなし、この政令の施行前に改正前のそれぞれの政令の規定により経済産業局長に対してした申請、届出その他の行為（旧経済産業省設置法第十二条第二項に規定する経済産業省の所掌事務のうち旧経済産業省設置法第四条第一項第五十九号に掲げる事務に関するものに限る。以下「申請等」という。）は、それぞれの経済産業局長の管轄区域を管轄する産業保安監督部長に対してした申請等とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正後のガス事業法施行令別表第一第五号に掲げるガス用品の製造、輸入又は販売の事業を行う者は、この政令の施行の日から一年間は、ガス事業法第三十九条の三の規定にかかわらず、同法第三十九条の十二の規定による表示が付されていない当該ガス用品を販売し、又は販売の目的で陳列することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日（以下「施行日」という。）前にガス事業法第四十六条第一項、第四十七条第一項又は第四十七条の二第一項の規定により都道府県知事が行った報告の徴収その他の行為で、施行日以後これらの規定により市長が行うこととなる事務に係るものは、それぞれこれらの規定により当該市長が行った報告の徴収その他の行為とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、電気事業法等の一部を改正する等の法律（以下「改正法」という。）附則第一条第三号に掲げる規定の施行の日（平成二十八年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、第五号施行日（平成二十九年四月一日）から施行する。ただし、第三十三条から第三十七条までの規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、消費生活用製品安全法等の一部を改正する法律（以下「改正法」という。）の施行の日（令和七年十二月二十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第三条第一項の規定によりなお従前の例によることとされる場合における第二条の規定による改正前のガス事業法施行令第二十条第四項の表第二十三号（改正法第二条の規定による改正前のガス事業法（昭和二十九年法律第五十一号）第百四十四条に係るものに限る。）の規定による経済産業大臣の権限の委任については、なお従前の例による。"
            }
          ]
        }
      ]
    }
  ]
}