{
  "law_id": "昭和三十八年政令第五十四号",
  "law_name": "船員法第一条第二項第三号の漁船の範囲を定める政令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和三十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行により新たに船員法第一条第一項の船舶に含まれることとなる漁船（以下「新適用船」という。）については、同法第十八条第一項の規定にかかわらず、この政令の施行後一月を経過する日（この政令の施行の際現に航海中である新適用船にあつては、当該航海の終了後一月を経過する日）までは、同項の書類を備え置かなくてもよい。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に労働基準法（昭和二十二年法律第四十九号）第十八条第二項の規定により新船員（この政令の施行の際現に新適用船に乗り組む船長及び海員並びに新適用船に乗り組むため雇用されている予備船員をいう。以下同じ。）の委託を受けてその貯蓄金を管理している船舶所有者がこの政令の施行後においても引き続き新船員の委託を受けてその貯蓄金を管理しようとする場合においては、同項の規定による届出をした協定（労働基準法の一部を改正する法律（昭和二十七年法律第二百八十七号）附則第二項の規定により届出があつたものとみなされるものを含む。）は、船員法第三十四条第二項の規定による届出をした協定とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に生じた新船員に対する賃金の支払の債務については、この政令の施行後においても、なお労働基準法第十七条の規定を適用する。この場合においては、船員法第三十五条の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "船員法第三十六条及び第三十七条の規定の適用については、この政令の施行の際現に存する新船員の雇入契約は、この政令の施行の際成立したものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に新船員の労働契約について解除の意思表示がされた場合におけるこの政令の施行後の当該労働契約の終了並びにこれに係る旅費の負担、使用証明書の交付及び金品の返還については、この政令の施行後においても、なお労働基準法第十五条第三項、第十九条から第二十三条まで及び第六十八条の規定を適用する。この場合においては、船員法第三十九条から第四十九条まで及び第五十四条の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "新船員は、船員法第五十条第一項の規定にかかわらず、この政令の施行後一月を経過する日（この政令の施行の際現に航海中である新適用船に乗り組んでいる新船員にあつては、当該航海の終了後一月を経過する日）までは、船員手帳を受有しなくてもよい。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に労働基準法第三十九条第一項又は第二項の規定により新船員に対して付与すべきこととなつた有給休暇については、この政令の施行後においても、なお同条の規定を適用する。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日の前日までに六月以上継続勤務した新船員が引き続きこの政令の施行後六月間において継続勤務した場合において、継続勤務した期間が一年以上となるときは、当該一年以上の継続した勤務に関しては、この政令の施行後においても、なお労働基準法第三十九条の規定を適用する。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に航海中である新適用船で船員法第八十条第二項の命令の定めるものについては、当該航海が終了するまでは、同項の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に航海中である新適用船については、当該航海が終了するまでは、船員法第八十一条第一項及び第百十三条の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "新適用船については、船員法第八十三条第一項の規定にかかわらず、この政令の施行後一月を経過する日（この政令の施行の際現に航海中である新適用船にあつては、当該航海の終了後一月を経過する日）までは、健康証明書を持たない者を乗り組ませてもよい。"
            }
          ]
        },
        {
          "paragraph_no": 12,
          "items": [
            {
              "item_no": null,
              "text": "新船員のこの政令の施行前（船員法第一条第一項の船員であつた期間を除く。以下次項及び附則第四条において同じ。）に生じた業務上の負傷若しくは疾病又はこれらによる身体に存する障害若しくは死亡に係る災害補償については、この政令の施行後においても、なお労働基準法第八章の規定を適用する。この場合においては、船員法第十章（第八十九条第二項及び第九十二条の二を除く。）及び第百十五条（災害補償に係る部分に限る。）の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 13,
          "items": [
            {
              "item_no": null,
              "text": "新船員のこの政令の施行前に生じた職務外の負傷若しくは疾病又は職務上の行方不明については、船員法第八十九条第二項及び第九十二条の二の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 14,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行により新たに船員法第九十七条第一項又は第二項の規定により就業規則を届け出るべきこととなつた船舶所有者は、この政令の施行後一月を経過する日までに届け出ればよい。"
            }
          ]
        },
        {
          "paragraph_no": 15,
          "items": [
            {
              "item_no": null,
              "text": "第三項、第五項、第七項、第八項又は第十二項の規定によりこの政令の施行後においてもなお適用することとされる労働基準法の規定の施行については、この政令の施行後においても、なお同法第百一条、第百二条、第百四条及び第百五条の規定を適用する。この場合においては、船員法第百一条、第百六条から第百九条まで及び第百十二条の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 16,
          "items": [
            {
              "item_no": null,
              "text": "第五項、第七項又は第八項の規定によりこの政令の施行後においてもなお適用することとされる労働基準法第二十条又は第三十九条第四項の規定に違反した使用者の附加金の支払については、この政令の施行後においても、なお同法第百十四条の規定を適用する。"
            }
          ]
        },
        {
          "paragraph_no": 17,
          "items": [
            {
              "item_no": null,
              "text": "第五項、第七項、第八項又は第十二項の規定によりこの政令の施行後においてもなお適用することとされる労働基準法の規定による賃金、災害補償その他の請求権の時効については、この政令の施行後においても、なお同法第百十五条の規定を適用する。この場合においては、船員法第百十七条の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 18,
          "items": [
            {
              "item_no": null,
              "text": "第三項、第五項、第七項、第八項、第十二項又は第十五項の規定によりこの政令の施行後においてもなお適用することとされる労働基準法の規定に違反する行為については、この政令の施行後においても、なお同法第百十九条から第百二十一条までの規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に労働組合法（昭和二十四年法律第百七十四号）第五条第一項、第十一条第一項、第二十五条第二項又は第二十七条第一項の規定により中央労働委員会又は地方労働委員会に係属中である新船員に係る事件の処理については、同法第十九条第二十二項の規定にかかわらず、この政令の施行後においても、なお中央労働委員会又は地方労働委員会が同法の規定による権限を行なうものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に労働組合法第五条第一項又は第二十七条第四項の規定により地方労働委員会がした処分で新船員に係るもの及び前項の規定により地方労働委員会がした処分については、同法第十九条第二十二項の規定にかかわらず、この政令の施行後においても、なお中央労働委員会が同法第二十五条第二項の規定による権限を行なうものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に労働組合法及び労働関係調整法（昭和二十一年法律第二十五号）の規定により中央労働委員会又は地方労働委員会に係属中である新船員に係る労働争議に関する事件のあつせん、調停及び仲裁については、労働組合法第十九条第二十二項の規定にかかわらず、この政令の施行後においても、なお中央労働委員会又は地方労働委員会が同法第二十条の規定による権限を行なうものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新船員のこの政令の施行前に生じた業務上の負傷若しくは疾病又はこれらによる身体に存する障害若しくは死亡に係る災害補償については、この政令の施行後においても、なお労働者災害補償保険法（昭和二十二年法律第五十号）の規定を適用する。この場合においては、船員保険法（昭和十四年法律第七十三号）の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日の前日に健康保険の被保険者であつた新船員がこの政令の施行後はじめて船員保険の被保険者の資格を喪失した場合において、この政令の施行の日の前日まで継続するその者の健康保険の被保険者であつた期間をその者の船員保険の被保険者であつた期間とみなしたならば船員保険法第二十八条第二項（同法第三十条第三項、第三十一条ノ二第七項及び第三十二条ノ四において準用する場合を含む。以下この項において同じ。）の規定に該当することとなるときは、同法第二十八条第二項の規定の適用については、その者は同項の規定に該当する被保険者であつたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日の前日に失業保険の被保険者であつた新船員がこの政令の施行後に船員として船舶所有者に使用されなくなつた場合において、その者の船員として船舶所有者に使用されなくなつた日以前一年間（船員として船舶所有者に使用されなくなつた日以前一年間のうちこの政令の施行前の期間において疾病又は負傷のため引き続き百八十日以上賃金の支払を受けることができなかつた者については、その期間において賃金の支払を受けることができなかつた日数を一年に加算した期間）における失業保険の被保険者期間をその者の船員として船舶所有者に使用されなくなつた日以前一年間における船員保険の被保険者であつた期間とみなしたならば船員保険法第三十三条ノ三第一項の規定に該当することとなるときは、同項の規定の適用については、その者は同項の規定に該当する被保険者であつたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日の前日に厚生年金保険若しくは国民年金の被保険者又は農林漁業団体職員共済組合の組合員であつた新船員がこの政令の施行後に障害の状態となり、又は死亡した場合において、その者の厚生年金保険の被保険者期間（第四種被保険者であつた期間を除く。）、国民年金の被保険者期間（保険料納付済期間及び保険料免除期間に限る。）又は農林漁業団体職員共済組合の組合員であつた期間をその者の船員保険の被保険者であつた期間とみなしたならばその者の船員保険の被保険者であつた期間が六月以上となるときは、船員保険法第四十条第三項又は第五十条第四号若しくは第五号の規定の適用については、その者は六月以上被保険者であつたものとみなす。ただし、当該障害又は死亡について、厚生年金保険、国民年金又は農林漁業団体職員共済組合から給付が行なわれるべき場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定により船員保険法の規定による保険給付が行なわれた場合においては、その給付に要する費用は、船員保険特別会計と失業保険特別会計、厚生保険特別会計、国民年金特別会計又は農林漁業団体職員共済組合とが負担する。ただし、当該新船員を国民年金の被保険者とみなし、船員保険の被保険者であつた期間を国民年金の被保険者であつた期間とみなした場合において、国民年金法（昭和三十四年法律第百四十一号）に照らし、当該保険給付に相当する給付を行なうことができないときは、国民年金特別会計は、負担しない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による負担の割合その他費用の負担に関し必要な事項は、大蔵省令・厚生省令・農林水産省令・労働省令で定める。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第四項の規定により負担すべき金額に係る失業保険特別会計又は国民年金特別会計国民年金勘定の船員保険特別会計への繰入金は、それぞれの特別会計の歳出とし、同項の規定により負担すべき金額に係る船員保険特別会計の失業保険特別会計、国民年金特別会計国民年金勘定又は農林漁業団体職員共済組合からの受入金は、船員保険特別会計の歳入とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和五十九年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に次の表の上欄に掲げる行政庁が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、同表の下欄に掲げるそれぞれの行政庁がした処分等とみなし、この政令の施行前に同表の上欄に掲げる行政庁に対してした申請、届出その他の行為（以下「申請等」という。）は、同表の下欄に掲げるそれぞれの行政庁に対してした申請等とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十四年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、改正法施行日（令和二年十二月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為及び附則第二条の規定によりなおその効力を有することとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    }
  ]
}