{
  "law_id": "昭和四十六年厚生省令第三十三号",
  "law_name": "児童手当法施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "児童手当法（昭和四十六年法律第七十三号。以下「法」という。）第三条第一項の内閣府令で定める理由は、留学（日本国内に住所を有しなくなつた日の前日まで引き続き三年を超えて日本国内に住所を有していた者及びこれに準ずる者が教育を受けることを目的として外国に居住すること（法第四条第一項第一号に規定する父母等（第一条の四第二項第六号において「父母等」という。）と同居する場合を除く。）をいう。第一条の三の二第三項において同じ。）のうち、その期間が当該日本国内に住所を有しなくなつた日から三年以内のものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第三項第一号の内閣府令で定める期間は、二月とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第三項第二号の内閣府令で定める短期間の委託は、児童福祉法（昭和二十二年法律第百六十四号）第六条に規定する保護者（次項第二号において「保護者」という。）の疾病、疲労その他の身体上若しくは精神上又は環境上の理由により家庭において児童を養育することが一時的に困難となつたことに伴い、二月以内の期間を定めて行われる委託とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第三項第三号の内閣府令で定める短期間の入所は、次の各号のいずれかに掲げる入所又は入院であつて、二月以内の期間を定めて行われるものとする。"
            },
            {
              "item_no": 1,
              "text": "児童福祉法第二十三条第一項の規定による法第三条第三項第三号に規定する母子生活支援施設への入所、同法第二十四条の二第一項の規定により障害児入所給付費の支給を受けて若しくは同法第二十七条第一項第三号の規定により入所措置が採られて行われる法第三条第三項第三号に規定する障害児入所施設への入所又は児童福祉法第二十七条第二項の規定による同号に規定する指定発達支援医療機関への入院"
            },
            {
              "item_no": 2,
              "text": "保護者の疾病、疲労その他の身体上若しくは精神上又は環境上の理由により家庭において児童を養育することが一時的に困難となつたことに伴い、児童福祉法第二十七条第一項第三号又は同法第二十七条の二第一項の規定により入所措置が採られて行われる法第三条第三項第三号に規定する乳児院等への入所"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第三項第四号の内閣府令で定める短期間の入所は、二月以内の期間を定めて行われる入所とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第三項第五号の内閣府令で定める短期間の入所は、二月以内の期間を定めて行われる入所とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条第一項第二号に規定する父母指定者（第一条の四第二項において「父母指定者」という。）が児童手当の支給を受けようとするときは、様式第一号による届書を、その者によつて監護され、かつ、これと生計を同じくする支給要件児童（法第四条第一項第一号に規定する支給要件児童をいう。以下同じ。）の住所地の市町村長（特別区の区長を含む。以下同じ。）に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の三の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条第二項第二号の延長者に類する者として内閣府令で定めるものは、次の各号に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "児童自立生活援助（法第三条第三項第一号に規定する児童自立生活援助をいう。以下同じ。）を受けている者"
            },
            {
              "item_no": 2,
              "text": "二十二歳に達する日以後の最初の三月三十一日までの間にある者のみで構成する世帯に属する者のうち、障害児入所施設等（法第四条第一項第四号に規定する障害児入所施設等をいう。以下同じ。）であつて、法第三条第三項第三号に規定する乳児院等以外のものに二月以上の期間を定めて行われる入所又は入院をしているもの（児童福祉法第三十一条第四項に規定する延長者を除く。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第六条第二項第二号の個人受給資格者（同項第一号に規定する個人受給資格者をいう。以下この項において同じ。）によつて監護に相当する日常生活上の世話及び必要な保護並びにその生計費の相当部分の負担が行われている者として内閣府令で定めるものは、次に掲げる要件のいずれにも該当する者とする。"
            },
            {
              "item_no": 1,
              "text": "個人受給資格者によつて監護に相当する日常生活上の世話及び必要な保護が行われていること。"
            },
            {
              "item_no": 2,
              "text": "個人受給資格者の収入によつて日常生活の全部又は一部を営んでおり、かつ、これを欠くとその水準を維持することができないこと。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第六条第二項第二号の内閣府令で定める理由は、留学のうち、その期間が当該日本国内に住所を有しなくなつた日から四年以内のものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第一項の規定による児童手当の受給資格及びその額についての認定の請求は、様式第二号による請求書を市町村長に提出することによつて行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の請求書には、次の各号に掲げる書類を添えなければならない。"
            },
            {
              "item_no": 1,
              "text": "支給要件児童のうちに一般受給資格者（法第七条第一項に規定する一般受給資格者をいう。以下同じ。）の住所地（法人にあつては、主たる事務所の所在地）の市町村（特別区を含む。以下同じ。）の区域外に住所を有する児童があるときは、当該児童の住民基本台帳法（昭和四十二年法律第八十一号）第十二条第一項に規定する住民票の写し又は住民票記載事項証明書であつて、当該児童が世帯主である場合にはその旨、当該児童が世帯主でない場合には世帯主との続柄が記載されたもの"
            },
            {
              "item_no": 2,
              "text": "支給要件児童のうちに第一条の理由により日本国内に住所を有しない児童があるときは、当該事実を明らかにすることができる書類"
            },
            {
              "item_no": 3,
              "text": "一般受給資格者が支給要件児童と同居しないでこれを監護し、かつ、これと生計を同じくする者であるときは、当該事実を明らかにすることができる書類"
            },
            {
              "item_no": 4,
              "text": "一般受給資格者が未成年後見人として支給要件児童を監護し、かつ、これと生計を同じくする者であるときは、当該事実を明らかにすることができる書類"
            },
            {
              "item_no": 5,
              "text": "一般受給資格者が父母指定者として支給要件児童を監護し、かつ、これと生計を同じくする者であるときは、当該事実を明らかにすることができる書類"
            },
            {
              "item_no": 6,
              "text": "一般受給資格者が父母等又は父母指定者のいずれにも監護されず又はこれらと生計を同じくしない支給要件児童を監護し、かつ、その生計を維持する者であるときは、当該事実を明らかにすることができる書類"
            },
            {
              "item_no": 7,
              "text": "一般受給資格者が、支給要件児童と同居し、これを監護し、かつ、これと生計を同じくするその父若しくは母、未成年後見人又は父母指定者であつて、当該支給要件児童と同居しないでこれを監護し、かつ、これと生計を同じくするその他の父若しくは母、未成年後見人又は父母指定者と生計を同じくしないときは、当該事実を明らかにすることができる書類"
            },
            {
              "item_no": 8,
              "text": "一般受給資格者（未成年後見人であり、かつ、法人である場合を除く。）に配偶者（法第四条第三項の規定を適用しないこととした場合に同条第一項第一号に該当することとなる者に限る。）があり、かつ、当該一般受給資格者が法第四条第三項の児童の生計を維持する程度の高い者であるときは、当該事実を明らかにすることができる書類"
            },
            {
              "item_no": 9,
              "text": "一般受給資格者（三歳未満支給対象児童（法第六条第二項第五号に規定する三歳未満支給対象児童をいう。第三条第一項第一号において同じ。）がある一般受給資格者に限る。）が被用者（法第十八条第一項に規定する被用者をいう。以下同じ。）であるときは、当該事実を明らかにすることができる書類"
            },
            {
              "item_no": 10,
              "text": "一般受給資格者に第三子以降算定額算定対象者（法第六条第二項第二号に規定する第三子以降算定額算定対象者をいう。以下同じ。）があるときは、当該事実を明らかにすることができる書類"
            },
            {
              "item_no": 11,
              "text": "第三子以降算定額算定対象者のうちに、一般受給資格者の住所地の市町村の区域外に住所を有する者があるときは、当該者の住民基本台帳法第十二条第一項に規定する住民票の写し又は住民票記載事項証明書であつて、当該者が世帯主である場合にはその旨、当該者が世帯主でない場合には世帯主との続柄が記載されたもの"
            },
            {
              "item_no": 12,
              "text": "一般受給資格者に前条第三項の理由により日本国内に住居を有しない第三子以降算定額算定対象者があるときは、当該事実を明らかにすることができる書類"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第七条第二項の規定による児童手当の受給資格及びその額についての認定の請求は、様式第三号による請求書を市町村長に提出することによつて行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の請求書には、次の各号に掲げる書類を添えなければならない。"
            },
            {
              "item_no": 1,
              "text": "施設等受給資格者（法第七条第二項に規定する施設等受給資格者をいう。以下同じ。）が施設入所等児童（法第三条第三項に規定する施設入所等児童をいう。以下同じ。）に対し児童自立生活援助を行つていること、施設等受給資格者に施設入所等児童が委託されていること又はその設置する障害児入所施設等に施設入所等児童が入所若しくは入院をしていることを明らかにすることができる書類"
            },
            {
              "item_no": 2,
              "text": "施設等受給資格者（施設入所等児童のうちに三歳未満施設入所等児童（法第六条第二項第九号に規定する三歳未満施設入所等児童をいう。第三条第二項第一号において同じ。）がある施設等受給資格者に限る。）が被用者であるときは、当該事実を明らかにすることができる書類"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般受給資格者として児童手当の支給を受けている者（以下「一般受給者」という。）が法第九条第一項の規定による児童手当の額の改定の請求を行う場合には、様式第四号による請求書を市町村長に提出することによつて行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の請求書には、児童手当の額の増額の原因となる支給要件児童に係る前条第二項各号（第八号を除く。）に掲げる書類を添えなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "施設等受給資格者として児童手当の支給を受けている者（以下「施設等受給者」という。）が法第九条第一項の規定による児童手当の額の改定の請求を行う場合には、様式第五号による請求書を市町村長に提出することによつて行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の請求書には、児童手当の額の増額の原因となる施設入所等児童に係る前条第四項各号に掲げる書類を添えなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般受給者は、法第九条第三項の規定による児童手当の額の改定を行うべき事由が生じたときは、速やかに、様式第四号による届書を市町村長に提出しなければならない。ただし、次に掲げる場合に該当するときは、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "一般受給者に係る支給要件児童のうち三歳未満支給対象児童が三歳以上支給対象児童（法第六条第二項第四号に規定する三歳以上支給対象児童をいう。）となつたことにより、児童手当の額が減額することとなるとき。"
            },
            {
              "item_no": 2,
              "text": "一般受給者に係る支給要件児童が十八歳に達する日以後の最初の三月三十一日を経過したことにより、児童手当の額が減額することとなるとき。"
            },
            {
              "item_no": 3,
              "text": "一般受給者に係る第三子以降算定額算定対象者が二十二歳に達する日以後の最初の三月三十一日を経過したことにより、児童手当の額が減額することとなるとき。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施設等受給者は、法第九条第三項の規定による児童手当の額の改定を行うべき事由が生じたときは、速やかに、様式第五号による届書を市町村長に提出しなければならない。ただし、次に掲げる場合に該当するときは、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "施設等受給者に係る施設入所等児童のうち三歳未満施設入所等児童が三歳以上施設入所等児童（法第六条第二項第八号に規定する三歳以上施設入所等児童をいう。）となつたことにより、児童手当の額が減額することとなるとき。"
            },
            {
              "item_no": 2,
              "text": "施設等受給者に係る施設入所等児童が十八歳に達する日以後の最初の三月三十一日を経過したことにより、児童手当の額が減額することとなるとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般受給者は、毎年六月一日から同月三十日までの間に、その年の六月一日における状況を記載した様式第六号による届書を市町村長に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の届書には、第一条の四第二項各号に掲げる書類を添えなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、第一項の規定に基づき届け出られるべき書類の内容を公簿等によつて確認することができるときは、当該届出を省略させることができる。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "施設等受給者は、毎年六月一日から同月三十日までの間に、その年の六月一日における状況を記載した様式第七号による届書を市町村長に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項の届書には、第一条の四第四項第二号に掲げる書類を添えなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般受給者は、次の各号のいずれかに該当するときは、十四日以内に、様式第八号による届書を市町村長に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "氏名（法人にあつては、その名称）を変更したとき"
            },
            {
              "item_no": 2,
              "text": "支給要件児童のうちに氏名を変更した児童があるとき"
            },
            {
              "item_no": 3,
              "text": "配偶者の氏名に変更があつたとき"
            },
            {
              "item_no": 4,
              "text": "配偶者を有するに至つたとき又は配偶者を有しない者となるに至つたとき"
            },
            {
              "item_no": 5,
              "text": "第三子以降算定額算定対象者のうちに氏名を変更した者があるとき"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、前項各号の規定に基づき届け出られるべき書類の内容を公簿等によつて確認することができるときは、当該届出を省略させることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "施設等受給者は、次の各号のいずれかに該当するときは、十四日以内に、様式第九号による届書を市町村長に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "施設等受給者が児童自立生活援助事業（児童福祉法第六条の三第一項に規定する児童自立生活援助事業をいう。次条第六項第一号及び第九条の二において同じ。）を行う者であり、かつ、その氏名（法人にあつては、その名称）又は当該児童自立生活援助事業に係る児童自立生活援助を行う場所の名称を変更したとき。"
            },
            {
              "item_no": 2,
              "text": "施設等受給者が小規模住居型児童養育事業（児童福祉法第六条の三第八項に規定する小規模住居型児童養育事業をいう。以下同じ。）を行う者であり、かつ、その氏名（法人にあつては、その名称）又は当該小規模住居型児童養育事業を行う住居の名称を変更したとき。"
            },
            {
              "item_no": 3,
              "text": "施設等受給者が里親（児童福祉法第六条の四に規定する里親をいう。以下同じ。）であり、かつ、その氏名を変更したとき。"
            },
            {
              "item_no": 4,
              "text": "施設等受給者が障害児入所施設等の設置者であり、かつ、その氏名（法人にあつては、その名称）又は当該障害児入所施設等の名称若しくは種類を変更したとき。"
            },
            {
              "item_no": 5,
              "text": "氏名を変更した施設入所等児童があるとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般受給者は、住所地（法人にあつては、主たる事務所の所在地）の市町村の区域内において住所（法人にあつては、主たる事務所の所在地）を変更したときは、十四日以内に、様式第八号による届書を市町村長に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "一般受給者は、支給要件児童のうちに住所を変更した児童又は第三子以降算定額算定対象者のうちに住所を変更した者があるときは、十四日以内に、様式第八号による届書を市町村長に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の届書には、次の各号に掲げる書類を添えなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該児童が、一般受給者の住所地（法人にあつては、主たる事務所の所在地）の市町村の区域外に住所を変更したとき又は当該市町村の区域外において住所を変更したとき（次号に該当する場合を除く。）は、当該児童の住民基本台帳法第十二条第一項に規定する住民票の写し又は住民票記載事項証明書であつて、当該児童が世帯主である場合にはその旨、当該児童が世帯主でない場合には世帯主との続柄が記載されたもの"
            },
            {
              "item_no": 2,
              "text": "当該児童が第一条の理由により日本国内に住所を有しなくなつたときは、当該事実を明らかにすることができる書類"
            },
            {
              "item_no": 3,
              "text": "当該第三子以降算定額算定対象者が、一般受給者の住所地（法人にあつては、主たる事務所の所在地）の市町村の区域外において住所を変更したとき（次号に該当する場合を除く。）は、当該第三子以降算定額算定対象者の住民基本台帳法第十二条第一項に規定する住民票の写し又は住民票記載事項証明書であつて、当該第三子以降算定額算定対象者が世帯主である場合にはその旨、当該第三子以降算定額算定対象者が世帯主でない場合には世帯主との続柄が記載されたもの"
            },
            {
              "item_no": 4,
              "text": "当該第三子以降算定額算定対象者が第一条の三の二第三項の理由により日本国内に住所を有しなくなつたときは、当該事実を明らかにすることができる書類"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "一般受給者は、配偶者の住所に変更があつたときは、十四日以内に、様式第八号による届書を市町村長に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、第二項又は第四項の規定に基づき届け出られるべき書類の内容を公簿等によつて確認することができるときは、当該届出を省略させることができる。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "施設等受給者は、次の各号のいずれかに該当するときは、十四日以内に、様式第九号による届書を市町村長に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "施設等受給者が、児童自立生活援助事業を行う者であり、かつ、その住所（法人にあつては、その主たる事務所の所在地）を変更したとき又は当該児童自立生活援助事業に係る児童自立生活援助を行う場所の所在地の市町村の区域内において当該所在地を変更したとき。"
            },
            {
              "item_no": 2,
              "text": "当該施設等受給者が、小規模住居型児童養育事業を行う者であり、かつ、その住所（法人にあつては、その主たる事務所の所在地）を変更したとき又は当該小規模住居型児童養育事業を行う住居の所在地の市町村の区域内において当該所在地を変更したとき。"
            },
            {
              "item_no": 3,
              "text": "当該施設等受給者が、里親であり、かつ、その住所地の市町村の区域内において住所を変更したとき、又は居住地を変更した施設入所等児童があるとき。"
            },
            {
              "item_no": 4,
              "text": "当該施設等受給者が、障害児入所施設等の設置者であり、かつ、その住所（法人にあつては、その主たる事務所の所在地）を変更したとき若しくは当該障害児入所施設等の所在地の市町村の区域内において当該所在地を変更したとき、又は居住地を変更した施設入所等児童があるとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般受給者（公務員（法第十七条第一項に規定する公務員をいう。以下同じ。）でない者に限る。）は、被用者又は被用者等でない者（法第十八条第三項に規定する被用者等でない者をいう。）の別に変更があつたときは、速やかに、様式第八号による届書を市町村長に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、前項の規定に基づき届け出られるべき書類の内容を公簿等によつて確認することができるときは、当該届出を省略させることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "一般受給者は、児童手当の支給を受けるべき事由が消滅したときは、速やかに、様式第十号による届書を市町村長に提出しなければならない。ただし、支給要件児童が十八歳に達する日以後の最初の三月三十一日を経過したことにより、児童手当の支給を受けるべき事由が消滅したときは、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施設等受給者は、児童手当の支給を受けるべき事由が消滅したときは、速やかに、様式第十一号による届書を市町村長に提出しなければならない。ただし、施設入所等児童が十八歳に達する日以後の最初の三月三十一日を経過したことにより、児童手当の支給を受けるべき事由が消滅したときは、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "住民基本台帳法第二十三条又は第二十四条の規定による届出があつたとき（当該届出に係る書面に同法第二十九条の二の規定による附記がされたときに限る。）は、その届出と同一の事由に基づく第六条第一項若しくは第六項（同項第二号に該当する場合に限る。）又は前条の規定による届出があつたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第一項に規定する未支払の児童手当を受けようとする者は、様式第十二号による請求書を市町村長に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第二項に規定する未支払の児童手当を施設入所等児童であつた者に受けさせようとする者は、様式第十三号による請求書を市町村長に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の規定により児童自立生活援助事業若しくは小規模住居型児童養育事業を行う者又は障害児入所施設等の設置者が行う請求書又は届書の提出は、当該児童自立生活援助事業に係る児童自立生活援助を行う場所、当該小規模住居型児童養育事業を行う住居又は障害児入所施設等ごとに行わなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、児童手当の受給資格及びその額についての認定その他児童手当の支給に関する処分を行つたときは、文書で、その内容を請求者又は一般受給者若しくは施設等受給者に通知しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、この府令の規定により請求書又は届書に添えなければならない書類により証明すべき事実を公簿等によつて確認することができるときは、当該書類を省略させることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、災害その他特別の事情がある場合において、特に必要があると認めるときは、この府令の規定により請求書又は届書に添えなければならない書類を省略させ、又はこれに代わるべき他の書類を添えて提出させることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "公務員についてこの府令を適用する場合においては、次の表の上欄に掲げる規定の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "公務員については、第八条の規定は、これを適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の二から第十二条の八まで",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第一項の規定による児童手当に係る寄附の申出は、当該受給資格者に支給する児童手当（施設入所等児童に係る部分を除く。）の額の全部又は一部について行うものとし、市町村長の定める日までに様式第十四号による申出書を市町村長に提出することによつて行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、法第二十条第一項の規定による申出により寄附を受けたときは、当該寄附を申し出た受給資格者に対して、次の各号に掲げる事項を通知しなければならない。"
            },
            {
              "item_no": 1,
              "text": "当該寄附をした者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）"
            },
            {
              "item_no": 2,
              "text": "当該市町村が寄附を受けた旨"
            },
            {
              "item_no": 3,
              "text": "当該寄附の額"
            },
            {
              "item_no": 4,
              "text": "当該寄附を受けた年月日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条第一項及び第二項の規定による費用の支払の申出は、市町村長の定める日までに様式第十五号による申出書を市町村長に提出することによつて行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条第一項の学校教育に伴つて必要な内閣府令で定める費用は、次の各号に掲げる費用とする。"
            },
            {
              "item_no": 1,
              "text": "学校給食法（昭和二十九年法律第百六十号）第十一条第二項に規定する学校給食費"
            },
            {
              "item_no": 2,
              "text": "学校教育法（昭和二十二年法律第二十六号）に規定する幼稚園又は特別支援学校の幼稚部（第五号において「幼稚園等」という。）の保育料"
            },
            {
              "item_no": 3,
              "text": "学校教育法に規定する小学校、中学校、義務教育学校、高等学校、中等教育学校又は特別支援学校（第五号において「義務教育諸学校等」という。）の児童又は生徒が各学年の課程において使用する学用品の購入に要する費用"
            },
            {
              "item_no": 4,
              "text": "児童福祉法第六条の三第二項に規定する放課後児童健全育成事業の利用に要する費用"
            },
            {
              "item_no": 5,
              "text": "その他義務教育諸学校等又は幼稚園等の学校教育に伴つて必要な費用"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条第一項の児童福祉法第五十六条第二項の規定により徴収する費用（同法第五十一条第四号又は第五号に係るものに限る。）に類するものとして内閣府令で定める費用は、次の各号に掲げる費用とする。"
            },
            {
              "item_no": 1,
              "text": "児童福祉法第六条の三第三項に規定する子育て短期支援事業の利用に要する費用"
            },
            {
              "item_no": 2,
              "text": "児童福祉法第六条の三第七項に規定する一時預かり事業の利用に要する費用"
            },
            {
              "item_no": 3,
              "text": "児童福祉法第六条の三第十三項に規定する病児保育事業の利用に要する費用"
            },
            {
              "item_no": 4,
              "text": "児童福祉法第六条の三第二十三項に規定する乳児等通園支援事業の利用に要する費用"
            },
            {
              "item_no": 5,
              "text": "子ども・子育て支援法（平成二十四年法律第六十五号）第五十九条第二号に規定する事業の利用に要する費用"
            },
            {
              "item_no": 6,
              "text": "その他法第二十一条第一項に規定する児童福祉法第五十六条第二項の規定により徴収する費用（同法第五十一条第四号又は第五号に係るものに限る。）に類する費用"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第二十一条第二項の内閣府令で定める費用は、第二項第二号から第五号まで及び前項各号に掲げる費用とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第二項の内閣府令で定める事項は、同項に規定する特別徴収対象者の氏名及び住所とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の十二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条の二第一項の規定による施設入所等児童に対する児童手当の支払は、施設等受給資格者に支給すべき児童手当のうち、当該施設入所等児童に係る部分を当該施設入所等児童（法第三条第三項各号に掲げる児童に該当しなくなつた者を含む。）ごとに支払うことによつて行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十七条第二項の規定によつて当該職員が携帯すべき身分を示す証票は、様式第十六号による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第一項の規定によつて読み替えられる法第七条第一項の認定をする者は、毎年三月末日までに、前年の三月からその年の二月までの間における児童手当の支給の状況についての報告書を内閣総理大臣に提出するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十二年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十四年四月一日から施行する。ただし、第一条の改正規定、第一条を第一条の四とする改正規定、第十二条第一項の表の改正規定（第一条の四第一項の項、第一条の四第二項第一号の項及び第一条の四第二項第八号の項に限る。）、第十五条の表の改正規定（第一条の四第一項及び第二項第一号の項並びに第一条の四第二項第一号の項に限る。）及び次条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際平成二十三年度における子ども手当の支給等に関する特別措置法施行規則（平成二十三年厚生労働省令第百二十号）の様式により使用されている書類は、この省令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある次の各号に掲げる様式による用紙については、当分の間、これを取り繕って使用することができる。"
            },
            {
              "item_no": 1,
              "text": "この省令による改正前の様式"
            },
            {
              "item_no": 2,
              "text": "平成二十二年度等における子ども手当の支給に関する法律施行規則（平成二十二年厚生労働省令第五十一号）の様式"
            },
            {
              "item_no": 3,
              "text": "平成二十三年度における子ども手当の支給等に関する特別措置法施行規則の様式"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十七年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）附則第四号に掲げる規定の施行の日（平成二十八年一月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際この府令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この府令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際この府令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この府令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、平成三十年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令による改正後の児童手当法施行規則第一条の四第二項第八号の規定は、平成三十一年六月以後の月分の児童手当法の規定による児童手当の受給資格及びその額についての認定の請求について適用し、同年五月以前の月分の当該児童手当の受給資格及びその額についての認定の請求については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際この府令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この府令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、平成三十年六月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令による改正後の児童手当法施行規則第一条の四第二項第十号の規定は、平成三十年六月以後の月分の児童手当法の規定による児童手当の受給資格及びその額についての認定の請求について適用し、同年五月以前の月分の当該児童手当の受給資格及びその額についての認定の請求については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際この府令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この府令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にあるこの府令による改正前の様式（以下「旧様式」という。）による書類は、この府令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、令和二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際この府令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この府令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際この府令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この府令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、令和三年一月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第一条中児童手当法施行規則様式第一号、様式第三号から様式第五号まで及び様式第七号から様式第十三号までの改正規定、同令様式第二号及び様式第六号の改正規定（「（（印））」及び「記入押印に代えて、署名することができます。」を削る部分に限る。）並びに同令様式第十四号及び様式第十五号の改正規定公布の日"
            },
            {
              "item_no": 2,
              "text": "第一条中児童手当法施行規則様式第二号及び様式第六号の改正規定（前号に掲げる部分を除く。）令和三年五月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条の規定による改正後の児童手当法施行規則第一条の四第二項の規定は、令和三年六月以後の月分の児童手当の受給資格及びその額についての認定の請求について適用し、同年五月以前の月分の児童手当の受給資格及びその額についての認定の請求については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この府令（前条各号に掲げる規定にあっては、当該規定。以下この項及び次項において同じ。）の施行の際現にあるこの府令による改正前の様式（次項において「旧様式」という。）により使用されている書類は、この府令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、令和六年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "子ども・子育て支援法等の一部を改正する法律附則第十三条第四項に規定する者は、同項の規定による児童手当の額の改定のため必要があるときは、遅滞なく、市町村長（児童手当法第十七条第一項の規定によって読み替えられる同法第七条の認定をする者を含む。）に対し、必要な書類を提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にある第一条の規定による改正前の様式（次項において「旧様式」という。）により使用されている書類は、同条の規定による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、子ども・子育て支援法等の一部を改正する法律附則第一条第四号に掲げる規定の施行の日（令和七年四月一日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}