{
  "law_id": "昭和四十五年人事院規則九―五五",
  "law_name": "人事院規則九―五五（特地勤務手当等）",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十三条の二第一項に規定する官署（以下「特地官署」という。）は、別表に掲げる官署及び臨時的に置かれる官署で別に人事院が定めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特地勤務手当の月額は、特地勤務手当基礎額に、別表の級別区分（前条の人事院が定める官署にあつては、人事院が定める当該官署の級別区分）に応じ、次に定める支給割合を乗じて得た額（その額が現に受ける俸給及び扶養手当の月額の合計額に百分の二十五を乗じて得た額を超えるときは、当該額）とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の特地勤務手当基礎額は、次の各号に掲げる場合の区分に応じ当該各号に定める日に受けていた俸給及び扶養手当の月額の合計額の二分の一に相当する額と現に受ける俸給及び扶養手当の月額の合計額の二分の一に相当する額を合算した額（法第六十条の二第二項に規定する定年前再任用短時間勤務職員（以下「定年前再任用短時間勤務職員」という。）にあつては、現に受ける俸給の月額）とする。"
            },
            {
              "item_no": 1,
              "text": "職員が特地官署に勤務することとなつた場合その勤務することとなつた日（職員がその日前一年以内に当該官署に勤務していた場合（人事院が定める場合に限る。）には、その日前の人事院が定める日）"
            },
            {
              "item_no": 2,
              "text": "職員が特地官署以外の官署に勤務することとなつた場合において、その勤務することとなつた日後に当該官署が特地官署に該当することとなつたときその該当することとなつた日"
            },
            {
              "item_no": 3,
              "text": "第一号、前号又はこの号の規定の適用を受けていた職員がその勤務する特地官署の移転に伴つて住居を移転した場合において、当該官署が当該移転後も引き続き特地官署に該当するとき当該官署の移転の日"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "次の各号に掲げる職員（定年前再任用短時間勤務職員を除く。）に対する前項の規定の適用については、当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "前項各号に定める日が平成十四年四月一日から同年十一月三十日までの間にある職員同項中「に受けていた」とあるのは、「に係る俸給及び扶養手当について一般職の職員の給与に関する法律等の一部を改正する法律（平成十四年法律第百六号）の施行の日における同法第一条の規定による改正後の給与法の規定によるものとした場合の」とする。"
            },
            {
              "item_no": 2,
              "text": "前項各号に定める日が平成十五年四月一日から同年十月三十一日までの間にある職員同項中「に受けていた」とあるのは、「に係る俸給及び扶養手当について一般職の職員の給与に関する法律等の一部を改正する法律（平成十五年法律第百四十一号）の施行の日における同法第一条の規定による改正後の給与法の規定によるものとした場合の」とする。"
            },
            {
              "item_no": 3,
              "text": "前項各号に定める日が平成十七年四月一日から同年十一月三十日までの間にある職員同項中「に受けていた」とあるのは、「に係る俸給及び扶養手当について一般職の職員の給与に関する法律等の一部を改正する法律（平成十七年法律第百十三号）の施行の日における同法第一条の規定による改正後の給与法の規定によるものとした場合の」とする。"
            },
            {
              "item_no": 4,
              "text": "前項各号に定める日が平成二十一年四月一日から同年十一月三十日までの間にある職員（その日に平成二十一年度減額改定対象職員（一般職の職員の給与に関する法律等の一部を改正する法律（平成二十一年法律第八十六号）附則第三条第一項第一号に規定する減額改定対象職員をいう。）であつた者に限る。）前項中「受けていた俸給及び」とあるのは、「係る俸給について一般職の職員の給与に関する法律等の一部を改正する法律（平成二十一年法律第八十六号。以下この項において「平成二十一年改正法」という。）の施行の日における平成二十一年改正法第一条の規定による改正後の給与法の規定及び平成二十一年改正法第八条の規定による改正後の一般職の職員の給与に関する法律等の一部を改正する法律（平成十七年法律第百十三号）附則第十一条の規定によるものとした場合の俸給の月額並びに当該定める日に受けていた」とする。"
            },
            {
              "item_no": 5,
              "text": "前項各号に定める日が平成二十二年四月一日から同年十一月三十日までの間にある職員（その日に平成二十二年度減額改定対象職員（一般職の職員の給与に関する法律等の一部を改正する法律（平成二十二年法律第五十三号）附則第三条第一項第一号に規定する減額改定対象職員をいう。）であつた者に限る。）前項中「受けていた俸給及び」とあるのは、「係る俸給について一般職の職員の給与に関する法律等の一部を改正する法律（平成二十二年法律第五十三号。以下この項において「平成二十二年改正法」という。）の施行の日における平成二十二年改正法第一条の規定による改正後の給与法の規定及び平成二十二年改正法第七条の規定による改正後の一般職の職員の給与に関する法律等の一部を改正する法律（平成十七年法律第百十三号）附則第十一条の規定によるものとした場合の俸給の月額並びに当該定める日に受けていた」とする。"
            },
            {
              "item_no": 6,
              "text": "前項各号に定める日が平成二十三年四月一日から平成二十四年二月二十九日までの間にある職員（その日に平成二十三年度減額改定対象職員（国家公務員の給与の改定及び臨時特例に関する法律（平成二十四年法律第二号）附則第六条第一項第一号に規定する減額改定対象職員をいう。）であつた者に限る。）前項中「受けていた俸給及び」とあるのは、「係る俸給について国家公務員の給与の改定及び臨時特例に関する法律（平成二十四年法律第二号。以下この項において「給与改定特例法」という。）の施行の日における給与改定特例法第二条の規定による改正後の給与法の規定及び給与改定特例法第五条の規定による改正後の一般職の職員の給与に関する法律等の一部を改正する法律（平成十七年法律第百十三号）附則第十一条の規定によるものとした場合の俸給の月額並びに当該定める日に受けていた」とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "次の各号に掲げる職員（定年前再任用短時間勤務職員を除く。）に対する第二項（前項各号の規定により読み替えて適用する場合を含む。）の規定の適用については、当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "育児休業法第十三条第一項に規定する育児短時間勤務職員及び育児休業法第二十二条の規定による短時間勤務をしている職員（以下「育児短時間勤務職員等」という。）以外の職員であつて、第二項各号に定める日において育児短時間勤務職員等であつたもの同項中「受けていた俸給及び」とあるのは「受けていた俸給の月額を同日における育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数で除して得た額及び同日に受けていた」と、前項第四号から第六号までの規定により読み替えて適用する第二項中「並びに当該定める日」とあるのは「を当該定める日における育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数で除して得た額並びに同日」とする。"
            },
            {
              "item_no": 2,
              "text": "育児短時間勤務職員等であつて、第二項各号に定める日において育児短時間勤務職員等以外の職員であつたもの同項（前項第一号から第三号までの規定により読み替えて適用する場合を含む。）中「俸給及び扶養手当の月額の合計額の二分の一に相当する額と」とあるのは「、俸給の月額に育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数を乗じて得た額及び扶養手当の月額の合計額の二分の一に相当する額と」と、前項第四号から第六号までの規定により読み替えて適用する第二項中「並びに」とあるのは「に育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数を乗じて得た額並びに」とする。"
            },
            {
              "item_no": 3,
              "text": "育児短時間勤務職員等であつて、第二項各号に定める日において育児短時間勤務職員等であつたもの同項中「受けていた俸給及び」とあるのは「受けていた俸給の月額を同日における育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。以下この項において同じ。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数で除して得た額に育児休業法第十七条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数を乗じて得た額及び同日に受けていた」と、前項第四号から第六号までの規定により読み替えて適用する第二項中「並びに当該定める日」とあるのは「を当該定める日における育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。以下この項において同じ。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数で除して得た額に育児休業法第十七条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数を乗じて得た額並びに同日」とする。"
            },
            {
              "item_no": 4,
              "text": "育児休業法第二十三条第二項に規定する任期付短時間勤務職員（以下「任期付短時間勤務職員」という。）第二項中「受けていた俸給及び」とあるのは「受けていた俸給の月額を同日における育児休業法第二十五条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数で除して得た額に育児休業法第二十五条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数を乗じて得た額及び同日に受けていた」と、前項第四号から第六号までの規定により読み替えて適用する第二項中「並びに当該定める日」とあるのは「を当該定める日における育児休業法第二十五条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数で除して得た額に育児休業法第二十五条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数を乗じて得た額並びに同日」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる官署に勤務する職員には、毎年十一月一日から翌年三月三十一日までの期間（以下「冬期」という。）以外の期間は、特地勤務手当を支給しない。"
            },
            {
              "item_no": 1,
              "text": "別表の二の表に掲げる官署"
            },
            {
              "item_no": 2,
              "text": "第一条の人事院が定める官署のうち人事院が定めるもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "規則九―四九（地域手当）別表第一に掲げる地域に所在する特地官署に勤務する職員（前条の規定により特地勤務手当を支給されない職員を除く。）には、給与法第十一条の三の規定による地域手当の額の限度において、特地勤務手当は支給しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十四条第一項の規定による特地勤務手当に準ずる手当の支給は、職員が官署を異にする異動又は官署の移転（以下「異動等」という。）に伴つて住居を移転した日から開始し、当該異動等の日から起算して三年（当該異動等の日から起算して三年を経過する際人事院の定める条件に該当する者にあつては、六年）に達する日をもつて終わる。ただし、当該職員に次の各号に掲げる事由が生じた場合には、当該各号に定める日をもつてその支給は終わる。"
            },
            {
              "item_no": 1,
              "text": "職員が特地官署若しくは人事院が指定するこれらに準ずる官署（以下「準特地官署」という。）以外の官署に異動した場合又は職員の在勤する官署が移転等のため、特地官署若しくは準特地官署に該当しないこととなつた場合当該異動又は移転等の日の前日"
            },
            {
              "item_no": 2,
              "text": "職員が他の特地官署若しくは準特地官署に異動し、当該異動に伴つて住居を移転した場合又は職員の在勤する官署が移転し、当該移転に伴つて職員が住居を移転した場合（当該官署が引き続き特地官署又は準特地官署に該当する場合に限る。）住居の移転の日の前日"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十四条第一項の規定による特地勤務手当に準ずる手当の月額は、同項に規定する異動又は官署の移転の日（職員が当該異動によりその日前一年以内に在勤していた官署に勤務することとなつた場合（人事院が定める場合に限る。）には、その日前の人事院が定める日。以下この条及び第十一条において同じ。）に受けていた俸給及び扶養手当の月額の合計額（定年前再任用短時間勤務職員にあつては、現に受ける俸給の月額。第六条において「異動等の日の俸給等の合計額」という。）に、次の表の上欄に掲げる期間等の区分に応じ、同表の下欄に掲げる支給割合を乗じて得た額（その額が現に受ける俸給及び扶養手当の月額の合計額に百分の六を乗じて得た額（同条において「上限額」という。）を超えるときは、当該額）とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "次の各号に掲げる職員（定年前再任用短時間勤務職員を除く。）に対する前項の規定の適用については、当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "育児短時間勤務職員等以外の職員であつて、給与法第十四条第一項に規定する異動又は官署の移転の日において育児短時間勤務職員等であつたもの前項中「受けていた俸給及び」とあるのは「受けていた俸給の月額を同項に規定する異動又は官署の移転の日における育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数で除して得た額及び同日に受けていた」とする。"
            },
            {
              "item_no": 2,
              "text": "育児短時間勤務職員等であつて、給与法第十四条第一項に規定する異動又は官署の移転の日において育児短時間勤務職員等以外の職員であつたもの前項中「俸給及び扶養手当の月額の合計額（」とあるのは「、俸給の月額に育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数を乗じて得た額及び扶養手当の月額の合計額（」とする。"
            },
            {
              "item_no": 3,
              "text": "育児短時間勤務職員等であつて、給与法第十四条第一項に規定する異動又は官署の移転の日において育児短時間勤務職員等であつたもの前項中「受けていた俸給及び」とあるのは「受けていた俸給の月額を同項に規定する異動又は官署の移転の日における育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。以下この項において同じ。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数で除して得た額に育児休業法第十七条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数を乗じて得た額及び同日に受けていた」とする。"
            },
            {
              "item_no": 4,
              "text": "任期付短時間勤務職員前項中「受けていた俸給及び」とあるのは「受けていた俸給の月額を同項に規定する異動又は官署の移転の日における育児休業法第二十五条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数で除して得た額に育児休業法第二十五条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数を乗じて得た額及び同日に受けていた」とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定にかかわらず、次に掲げる官署に在勤する職員には、冬期以外の期間は、給与法第十四条第一項の規定による特地勤務手当に準ずる手当を支給しない。"
            },
            {
              "item_no": 1,
              "text": "第二条の二各号に掲げる官署のうち人事院が定めるもの"
            },
            {
              "item_no": 2,
              "text": "準特地官署のうち人事院が定めるもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十四条第二項の任用の事情等を考慮して人事院規則で定める職員は、人事交流等により俸給表の適用を受けることとなつた職員とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十四条第二項の規定により同条第一項の規定による手当を支給される職員との権衡上必要があると認められるものとして人事院規則で定める職員は、次に掲げる職員とする。"
            },
            {
              "item_no": 1,
              "text": "交流採用（官民人事交流法第二条第四項に規定する交流採用をいう。以下この条において同じ。）又は法第六十条の二第一項の規定による採用（法の規定により退職した日の翌日におけるものに限る。以下この条において同じ。）をされ、特地官署又は準特地官署に在勤することとなつた職員で、当該官署に在勤することとなつたことに伴つて住居を移転したもの"
            },
            {
              "item_no": 2,
              "text": "新たに特地官署又は準特地官署に該当することとなつた官署に在勤する職員でその特地官署又は準特地官署に該当することとなつた日（以下この条において「指定日」という。）前三年以内に、検察官であつた者若しくは給与法第十一条の七第三項に規定する行政執行法人職員等（以下「行政執行法人職員等」という。）であつた者から人事交流等により引き続き俸給表の適用を受ける職員となり、又は交流採用若しくは法第六十条の二第一項の規定による採用をされ、当該官署に在勤することとなつたことに伴つて住居を移転したもの"
            },
            {
              "item_no": 3,
              "text": "法第六十条の二第一項の規定による採用をされ、かつ、当該採用の日の前日に在勤していた官署に引き続き在勤することとなつた職員のうち、当該採用の日前から引き続き勤務していたものとした場合に、給与法第十四条第二項に規定する新たに特地官署又は準特地官署に該当することとなつた官署に在勤する職員で、指定日前三年以内に当該官署に異動し、当該異動に伴つて住居を移転したものとなるもの"
            },
            {
              "item_no": 4,
              "text": "法第六十条の二第一項の規定による採用をされた職員で、当該採用の日の前日に給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当を支給されていたもののうち、当該採用の日前から引き続き勤務していたものとした場合に、これらの項の規定による特地勤務手当に準ずる手当の支給要件を具備することとなるもの"
            },
            {
              "item_no": 5,
              "text": "前各号に掲げるもののほか、前各号に規定する職員との権衡上必要がある職員として人事院が認めるもの"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十四条第二項の規定による特地勤務手当に準ずる手当の支給期間及び額は、次の各号に掲げる職員の区分に応じ、当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "検察官であつた者又は行政執行法人職員等であつた者から人事交流等により引き続き俸給表の適用を受ける職員となつて特地官署又は準特地官署に在勤することとなつたことに伴つて住居を移転した職員又は前項第一号に規定する職員当該職員が俸給表の適用を受けることとなつた日、交流採用をされた日又は法第六十条の二第一項の規定による採用をされた日に特地官署又は準特地官署に異動したものとした場合に前条第一項及び第二項（同条第三項及び第十一条第一項の規定により読み替えて適用する場合を含む。次号から第五号までにおいて同じ。）並びに第十一条第二項の規定により支給されることとなる期間及び額"
            },
            {
              "item_no": 2,
              "text": "新たに特地官署又は準特地官署に該当することとなつた官署に在勤する職員で指定日前三年以内に当該官署に異動し、当該異動に伴つて住居を移転したもの当該職員の指定日に在勤する官署が当該異動の日前に特地官署又は準特地官署に該当していたものとした場合に前条第一項及び第二項並びに第十一条第二項の規定により指定日以降支給されることとなる期間及び額"
            },
            {
              "item_no": 3,
              "text": "前項第二号に規定する職員当該職員の指定日に在勤する官署が、当該職員の俸給表の適用を受けることとなつた日、交流採用をされた日又は法第六十条の二第一項の規定による採用をされた日前に特地官署又は準特地官署に該当していたものとし、かつ、当該職員がその日に当該官署に異動したものとした場合に前条第一項及び第二項並びに第十一条第二項の規定により指定日以降支給されることとなる期間及び額"
            },
            {
              "item_no": 4,
              "text": "前項第三号に規定する職員当該職員が同号の採用の日前から定年前再任用短時間勤務職員として引き続き勤務していたものとした場合に前条第一項及び第二項の規定により指定日以降支給されることとなる期間及び額"
            },
            {
              "item_no": 5,
              "text": "前項第四号に規定する職員当該職員が同号の採用の日前から定年前再任用短時間勤務職員として引き続き勤務していたものとした場合に前条第一項及び第二項又はこの項の規定により当該採用の日以降支給されることとなる期間及び額"
            },
            {
              "item_no": 6,
              "text": "前項第五号に規定する職員別に人事院が定める期間及び額"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、前条第四項各号に掲げる官署に在勤する職員には、冬期以外の期間は、給与法第十四条第二項の規定による特地勤務手当に準ずる手当を支給しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十四条の規定により特地勤務手当に準ずる手当を支給される職員のうち給与法第十一条の八の規定により広域異動手当（その支給割合が百分の一を超えるものに限る。）を支給される職員の当該特地勤務手当に準ずる手当の月額は、異動等の日の俸給等の合計額に、次の各号に掲げる当該広域異動手当の支給割合の区分に応じ、第四条第二項の規定による支給割合からそれぞれ当該各号に定める割合を減じた割合を乗じて得た額（その額が上限額を超えるときは、当該上限額）とする。"
            },
            {
              "item_no": 1,
              "text": "百分の二を超える支給割合百分の二"
            },
            {
              "item_no": 2,
              "text": "百分の一を超え百分の二以下の支給割合百分の一"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定による特地勤務手当の月額又は第四条第二項若しくは前条の規定による特地勤務手当に準ずる手当の月額に一円未満の端数があるときは、それぞれその端数を切り捨てた額をもつて、これらの給与の月額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "各庁の長は、特地官署又は準特地官署（以下この条において「特地官署等」という。）が移転する場合、特地官署等の名称が変更される場合その他人事院の定める場合には、速やかに、その旨及びその内容を人事院に報告するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に定める場合のほか、各庁の長は、人事院の定めるところにより、特地官署等の所在地における生活環境等の実情について人事院に報告するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特地官署及び準特地官署並びに級別区分については、五年ごとに見直すのを例とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則に定めるもののほか、特地勤務手当及び特地勤務手当に準ずる手当に関し必要な事項は、人事院が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法附則第八項の規定の適用を受ける職員であつて、第二条第二項各号に定める日において当該職員以外の職員であつたものに対する同項の規定の適用については、当分の間、同項中「受けていた俸給及び」とあるのは、「受けていた俸給の月額に百分の七十を乗じて得た額及び同日に受けていた」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "給与法附則第八項の規定の適用を受ける職員のうち、第二条第三項各号又は第四項各号に掲げる職員であるものの同条第一項の特地勤務手当基礎額は、前項並びに同条第三項及び第四項の規定にかかわらず、これらの規定に準じて人事院の定めるところにより算出した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法附則第八項の規定の適用を受ける職員であつて、給与法第十四条第一項に規定する異動又は官署の移転の日において当該職員以外の職員であつたものに対する第四条第二項の規定の適用については、当分の間、同項中「受けていた俸給及び」とあるのは、「受けていた俸給の月額に百分の七十を乗じて得た額及び同日に受けていた」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "給与法附則第八項の規定の適用を受ける職員のうち、第四条第三項各号に掲げる職員であるものの特地勤務手当に準ずる手当の月額は、前項及び同条第三項の規定にかかわらず、これらの規定に準じて人事院の定めるところにより算出した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、平成二十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正後の規則九―五五（以下「改正後の規則」という。）第一条に定めるもののほか、この規則の施行の日（以下「施行日」という。）の前日において給与法第十三条の二第一項に規定する特地官署（以下「特地官署」という。）とされていた官署のうち人事院の定める官署は、平成二十五年三月三十一日までの間、特地官署とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に基づき特地官署とされた官署に勤務する職員の給与法第十三条の二第一項又は第二項の規定による特地勤務手当の月額は、改正後の規則第二条及び第六条の二の規定にかかわらず、施行日の前日から引き続き当該官署に勤務している職員にあっては特地勤務手当経過措置基礎額に当該官署の同日における級別区分に係る支給割合を乗じて得た額に、施行日から平成二十三年三月三十一日までの間にあっては百分の百を、同年四月一日から平成二十四年三月三十一日までの間にあっては百分の七十を、同年四月一日から平成二十五年三月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）、当該職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の特地勤務手当経過措置基礎額は、改正後の規則第二条第二項各号に定める日（規則九―五五―四五（人事院規則九―五五（特地勤務手当等）の一部を改正する人事院規則）附則第二項の規定により読み替えられる場合にあっては、平成十年四月一日）に受けていた俸給の月額（育児休業法第十三条第一項に規定する育児短時間勤務職員及び育児休業法第二十二条の規定による短時間勤務をしている職員（以下この項及び第五項において「育児短時間勤務職員等」という。）以外の職員であってその日において育児短時間勤務職員等であったものにあってはその月額をその日における育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数（以下この項及び第五項において「育児短時間算出率」という。）で除して得た額、育児短時間勤務職員等であってその日において育児短時間勤務職員等以外の職員であったものにあってはその月額に育児短時間算出率を乗じて得た額、育児短時間勤務職員等であってその日において育児短時間勤務職員等であったものにあってはその月額をその日における育児短時間算出率で除して得た額に育児短時間算出率を乗じて得た額、育児休業法第二十三条第二項に規定する任期付短時間勤務職員（以下この項及び第五項において「任期付短時間勤務職員」という。）にあってはその月額をその日における育児休業法第二十五条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数（以下この項及び第五項において「任期付短時間算出率」という。）で除して得た額に任期付短時間算出率を乗じて得た額）及び扶養手当の月額（以下この項において「当該定める日に受けていた俸給及び扶養手当の月額」という。）の合計額の二分の一に相当する額と施行日の前日に受けていた俸給の月額（育児短時間勤務職員等以外の職員であってその日において育児短時間勤務職員等であったものにあってはその月額をその日における育児短時間算出率で除して得た額、育児短時間勤務職員等であってその日において育児短時間勤務職員等以外の職員であったものにあってはその月額に育児短時間算出率を乗じて得た額、育児短時間勤務職員等であってその日において育児短時間勤務職員等であったものにあってはその月額をその日における育児短時間算出率で除して得た額に育児短時間算出率を乗じて得た額、任期付短時間勤務職員にあってはその月額をその日における任期付短時間算出率で除して得た額に任期付短時間算出率を乗じて得た額）及び扶養手当の月額の合計額の二分の一に相当する額を合算した額（その額が当該定める日に受けていた俸給及び扶養手当の月額の合計額の二分の一に相当する額と現に受ける俸給及び扶養手当の月額の合計額の二分の一に相当する額（給与法附則第八項の規定により給与が減ぜられて支給される職員（以下「減額支給対象職員」という。）にあっては、当該額から、現に受ける俸給月額に百分の一・五を乗じて得た額（現に受ける俸給月額に百分の九十八・五を乗じて得た額が、当該減額支給対象職員の属する職務の級における最低の号俸の俸給月額（当該減額支給対象職員が、育児短時間勤務職員等である場合にあっては当該最低の号俸の俸給月額に育児短時間算出率を乗じて得た額、任期付短時間勤務職員である場合にあっては当該最低の号俸の俸給月額に任期付短時間算出率を乗じて得た額（これらの額に一円未満の端数があるときは、その端数を切り捨てた額）。以下同じ。）に達しない場合にあっては、現に受ける俸給月額から当該減額支給対象職員の属する職務の級における最低の号俸の俸給月額を減じた額（以下「減額基礎額」という。））の二分の一に相当する額を減じた額）を合算した額を超えることとなる期間については、当該合算した額）とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定に基づき特地官署とされた官署に在勤する職員の給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当の月額は、改正後の規則第四条第二項から第四項まで、第五条第三項及び第六条の四の規定にかかわらず、施行日の前日から引き続き当該官署に在勤している職員にあっては次の各号に掲げる職員の区分に応じ当該各号に定める額、同日から引き続き当該官署に在勤している職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            },
            {
              "item_no": 1,
              "text": "施行日において給与法第十四条第一項に規定する準特地官署（以下「準特地官署」という。）に該当することとなった官署に在勤する職員（次号に掲げる職員を除く。）当該官署を準特地官署とみなした場合における改正後の規則第四条第二項から第四項まで、第五条第三項又は第六条の四の規定による特地勤務手当に準ずる手当の月額に、準ずる手当経過措置基礎額に百分の一（施行日前に給与法第十四条第一項に規定する官署を異にする異動の日（その職員が改正後の規則第五条第三項第一号に規定する職員である場合にあっては、同号に規定する日。以下「異動の日」という。）から起算して四年に達した場合及び施行日から平成二十五年三月三十一日までの期間内に異動の日から起算して四年に達した場合におけるその四年に達した日後については、零）を乗じて得た額に施行日から平成二十三年三月三十一日までの間にあっては百分の百を、同年四月一日から平成二十四年三月三十一日までの間にあっては百分の七十を、同年四月一日から平成二十五年三月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）を加算して得た額（その額が現に受ける俸給及び扶養手当の月額の合計額（減額支給対象職員にあっては、当該合計額から減額基礎額を減じた額）に百分の六を乗じて得た額を超えるときは、当該額（その額に一円未満の端数があるときは、その端数を切り捨てた額））"
            },
            {
              "item_no": 2,
              "text": "施行日において改正後の規則第四条第五項第二号に掲げる官署に該当することとなった官署に在勤する職員次に掲げる期間の区分に応じ、それぞれ次に定める額毎年十一月一日から翌年三月三十一日までの期間（以下「冬期」という。）以外の期間準ずる手当経過措置基礎額に百分の五（施行日前に異動の日から起算して四年に達した場合における施行日から異動の日から起算して五年に達する日までの間及び施行日から平成二十五年三月三十一日までの期間内に異動の日から起算して四年に達した場合におけるその四年に達した日後から当該期間内の異動の日から起算して五年に達する日までの間については百分の四、施行日前に異動の日から起算して五年に達した場合及び施行日から平成二十五年三月三十一日までの期間内に異動の日から起算して五年に達した場合におけるその五年に達した日後については百分の二）を乗じて得た額に、施行日から平成二十三年三月三十一日までの間にあっては百分の百を、同年四月一日から平成二十四年三月三十一日までの間にあっては百分の七十を、同年四月一日から平成二十五年三月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）冬期前号に定める額"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げる職員以外の職員前号イに定める額"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項の準ずる手当経過措置基礎額は、改正後の規則第四条第二項（同条第三項及び第四項において読み替えられる場合を含む。）又は第五条第三項に規定する日に受けていた俸給の月額（育児短時間勤務職員等以外の職員であってその日において育児短時間勤務職員等であったものにあってはその月額をその日における育児短時間算出率で除して得た額、育児短時間勤務職員等であってその日において育児短時間勤務職員等以外の職員であったものにあってはその月額に育児短時間算出率を乗じて得た額、育児短時間勤務職員等であってその日において育児短時間勤務職員等であったものにあってはその月額をその日における育児短時間算出率で除して得た額に育児短時間算出率を乗じて得た額、任期付短時間勤務職員にあってはその月額をその日における任期付短時間算出率で除して得た額に任期付短時間算出率を乗じて得た額）及び扶養手当の月額の合計額（その額が当該職員の現に受ける俸給及び扶養手当の月額の合計額（減額支給対象職員にあっては、当該合計額から減額基礎額を減じた額）を超えることとなる期間については、当該合計額）とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第四項の規定の適用を受ける職員（同項第一号及び第三号の規定の適用を受ける職員を除く。）については、施行日から平成二十四年十月三十一日までの間は、改正後の規則第四条第五項及び第五条第四項の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日の前日において特地官署とされていた官署のうち、施行日に改正後の規則第二条の二各号に掲げる官署（以下この条において「特定特地官署」という。）に該当することとなった官署に勤務する職員の給与法第十三条の二第一項又は第二項の規定による特地勤務手当（冬期以外の期間に支給するものに限る。）の月額は、改正後の規則第二条及び第六条の二の規定にかかわらず、平成二十四年十月三十一日までの間（その期間内に当該官署が特定特地官署に該当しないこととなった場合にあっては、その該当しないこととなった日の前日までの間）、施行日の前日から引き続き当該官署に勤務している職員にあっては前条第二項の特地勤務手当経過措置基礎額に当該官署の同日における級別区分に係る支給割合を乗じて得た額に、施行日から平成二十二年十月三十一日までの間にあっては百分の百を、平成二十三年四月一日から同年十月三十一日までの間にあっては百分の七十を、平成二十四年四月一日から同年十月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）、当該職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定の適用を受ける職員については、施行日から平成二十四年十月三十一日までの間は、改正後の規則第二条の二の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "施行日の前日において特地官署とされていた官署のうち、施行日に特定特地官署に該当することとなった官署に在勤する職員の給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当（冬期以外の期間に支給するものに限る。）の月額は、改正後の規則第四条第二項から第四項まで、第五条第三項及び第六条の四の規定にかかわらず、平成二十四年十月三十一日までの間（その期間内に当該官署が特定特地官署に該当しないこととなった場合にあってはその該当しないこととなった日の前日までの間、改正後の規則第四条第五項第一号に掲げる官署に該当することとなった場合にあってはその該当することとなった日の前日までの間）、改正後の規則第四条第二項から第四項まで、第五条第三項又は第六条の四の規定による特地勤務手当に準ずる手当の月額に、施行日の前日から引き続き当該官署に在勤している職員にあっては前条第四項の準ずる手当経過措置基礎額に百分の一（施行日前に異動の日から起算して四年に達した場合及び施行日から平成二十四年十月三十一日までの期間内に異動の日から起算して四年に達した場合におけるその四年に達した日後については、零）を乗じて得た額に施行日から平成二十二年十月三十一日までの間にあっては百分の百を、平成二十三年四月一日から同年十月三十一日までの間にあっては百分の七十を、平成二十四年四月一日から同年十月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）を、当該職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額を加算して得た額（その額が現に受ける俸給及び扶養手当の月額の合計額（減額支給対象職員にあっては、当該合計額から減額基礎額を減じた額）に百分の六を乗じて得た額を超えるときは、当該額（その額に一円未満の端数があるときは、その端数を切り捨てた額））とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日における級別区分が施行日の前日における級別区分より下位となった官署に勤務する職員の給与法第十三条の二第一項又は第二項の規定による特地勤務手当（改正後の規則別表の一の表備考第二項の規定の適用を受ける官署（以下この項において「特例官署」という。）に勤務する職員にあっては、冬期以外の期間に支給するものに限る。）の月額は、改正後の規則第二条及び第六条の二の規定にかかわらず、平成二十五年三月三十一日（特例官署に勤務する職員にあっては、平成二十四年十月三十一日）までの間（その期間内に当該下位となった官署が級別区分の異なる特地官署に該当することとなった場合（特例官署が毎年十一月一日に二級地に該当することとなる場合及び毎年四月一日に一級地に該当することとなる場合を除く。）又は特地官署に該当しないこととなった場合にあっては、その該当し、又は該当しないこととなった日の前日までの間）、改正後の規則第二条（規則九―五五―四五附則第二項の規定において読み替えられる場合を含む。）又は第六条の二の規定による特地勤務手当の月額に、施行日の前日から引き続き当該下位となった官署に勤務している職員にあっては附則第二条第二項の特地勤務手当経過措置基礎額に当該官署の同日における級別区分に係る支給割合から施行日における級別区分に係る支給割合を減じた割合を乗じて得た額に施行日から平成二十三年三月三十一日（特例官署に勤務する職員にあっては、平成二十二年十月三十一日）までの間にあっては百分の百を、平成二十三年四月一日から平成二十四年三月三十一日（特例官署に勤務する職員にあっては、平成二十三年十月三十一日）までの間にあっては百分の七十を、平成二十四年四月一日から平成二十五年三月三十一日（特例官署に勤務する職員にあっては、平成二十四年十月三十一日）までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）を、施行日の前日から引き続き当該下位となった官署に勤務している職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額を加算して得た額（その額が現に受ける俸給及び扶養手当の月額の合計額（減額支給対象職員にあっては、当該合計額から減額基礎額を減じた額）に百分の二十五を乗じて得た額を超えるときは、当該額（その額に一円未満の端数があるときは、その端数を切り捨てた額））とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施行日における級別区分が二級地又は一級地に該当することとなった官署のうち、施行日の前日における級別区分が三級地とされていた官署に在勤する職員の給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当の月額は、改正後の規則第四条第二項から第四項まで、第五条第三項及び第六条の四の規定にかかわらず、平成二十五年三月三十一日までの間（その期間内に当該官署が級別区分の異なる特地官署に該当することとなった場合（級別区分が二級地である官署が一級地に該当することとなった場合及び一級地である官署が二級地に該当することとなった場合を除く。）又は特地官署に該当しないこととなった場合にあっては、その該当し、又は該当しないこととなった日の前日までの間）、改正後の規則第四条第二項から第四項まで、第五条第三項又は第六条の四の規定による特地勤務手当に準ずる手当の月額に、施行日の前日から引き続き当該官署に在勤している職員にあっては附則第二条第四項の準ずる手当経過措置基礎額に百分の一（施行日前に異動の日から起算して四年に達した場合及び施行日から平成二十五年三月三十一日までの期間内に異動の日から起算して四年に達した場合におけるその四年に達した日後については、零）を乗じて得た額に施行日から平成二十三年三月三十一日までの間にあっては百分の百を、同年四月一日から平成二十四年三月三十一日までの間にあっては百分の七十を、同年四月一日から平成二十五年三月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）を、当該職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額を加算して得た額（その額が現に受ける俸給及び扶養手当の月額の合計額（減額支給対象職員にあっては、当該合計額から減額基礎額を減じた額）に百分の六を乗じて得た額を超えるときは、当該額（その額に一円未満の端数があるときは、その端数を切り捨てた額））とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日の前日において準特地官署とされていた官署のうち、平成二十五年三月三十一日までの間、準特地官署として人事院が指定する官署に在勤する職員の給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当の月額は、改正後の規則第四条第二項から第四項まで、第五条第三項及び第六条の四の規定にかかわらず、施行日の前日から引き続き当該官署に在勤している職員にあっては附則第二条第四項の準ずる手当経過措置基礎額に百分の四（施行日前に異動の日から起算して五年に達した場合及び施行日から平成二十五年三月三十一日までの期間内に異動の日から起算して五年に達した場合におけるその五年に達した日後については、百分の二）を乗じて得た額に、施行日から平成二十三年三月三十一日までの間にあっては百分の百を、同年四月一日から平成二十四年三月三十一日までの間にあっては百分の七十を、同年四月一日から平成二十五年三月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）、当該職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日の前日において準特地官署とされていた官署のうち、施行日に改正後の規則第四条第五項第二号に掲げる官署に該当することとなった官署に在勤する職員の給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当（冬期以外の期間に支給するものに限る。）の月額は、改正後の規則第四条第二項から第四項まで、第五条第三項及び第六条の四の規定にかかわらず、平成二十四年十月三十一日までの間（その期間内に当該官署が改正後の規則第四条第五項第二号に掲げる官署に該当しないこととなった場合にあっては、その該当しないこととなった日の前日までの間）、施行日の前日から引き続き当該官署に在勤している職員にあっては附則第二条第四項の準ずる手当経過措置基礎額に百分の四（施行日前に異動の日から起算して五年に達した場合及び施行日から平成二十四年十月三十一日までの期間内に異動の日から起算して五年に達した場合におけるその五年に達した日後については、百分の二）を乗じて得た額に、施行日から平成二十二年十月三十一日までの間にあっては百分の百を、平成二十三年四月一日から同年十月三十一日までの間にあっては百分の七十を、平成二十四年四月一日から同年十月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）、当該職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定の適用を受ける職員については、施行日から平成二十四年十月三十一日までの間は、改正後の規則第四条第五項及び第五条第四項の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の八の規定により広域異動手当（その支給割合が百分の一を超えるものに限る。）を支給される職員に対する附則第二条第四項、第三条第三項、第四条第二項、第五条及び前条第一項の規定の適用については、これらの規定中「給与法第十四条第一項又は第二項」とあるのは「給与法第十四条」と、「及び第六条の四」とあるのは「、第六条及び第六条の四」と、「又は第六条の四」とあるのは「、第六条又は第六条の四」と、附則第二条第四項第二号イ、第五条及び前条第一項中「百分の二）」とあるのは「百分の二）から当該職員の給与法第十一条の八の規定による広域異動手当の支給割合が改正後の規則第六条各号に掲げる支給割合のいずれに該当するかに応じ当該各号に定める割合を減じた割合」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、平成二十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "みなし行政執行法人職員等については、特定独立行政法人職員を第七条の規定による改正後の規則九―五五第五条第二項第二号及び第三項第一号に規定する行政執行法人職員等であるものとみなして、これらの規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、平成二十九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則による改正後の規則九―五五（以下「改正後の規則」という。）第一条に定めるもののほか、この規則の施行の日（以下「施行日」という。）の前日において給与法第十三条の二第一項に規定する特地官署（以下「特地官署」という。）とされていた官署のうち人事院の定める官署は、平成三十一年三月三十一日までの間、特地官署とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に基づき特地官署とされた官署に勤務する職員の給与法第十三条の二第一項及び第二項の規定による特地勤務手当の月額は、改正後の規則第二条の規定にかかわらず、施行日の前日から引き続き当該官署に勤務している職員にあっては特地勤務手当経過措置基礎額にこの規則による改正前の規則九―五五（以下「改正前の規則」という。）による当該官署の級別区分に係る支給割合を乗じて得た額に、施行日から平成三十年三月三十一日までの間にあっては百分の七十を、同年四月一日から平成三十一年三月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）、当該職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の特地勤務手当経過措置基礎額は、改正後の規則第二条第二項各号に定める日に受けていた俸給及び扶養手当の月額の合計額の二分の一に相当する額（以下この条において「勤務することとなった日等に係る基礎額」という。）と施行日の前日に受けていた俸給及び扶養手当の月額の合計額の二分の一に相当する額（第五項第二号において「施行日の前日に係る基礎額」という。）を合算した額（その額が勤務することとなった日等に係る基礎額と現に受ける俸給及び扶養手当の月額の合計額の二分の一に相当する額を合算した額（以下この項において「特地勤務手当経過措置特例基礎額」という。）を超えることとなる期間については、当該特地勤務手当経過措置特例基礎額）とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "改正後の規則第二条第三項各号に掲げる職員に対する前項の規定の適用については、勤務することとなった日等に係る基礎額は、当該各号の規定により読み替えられた同条第二項の規定の例による勤務することとなった日等に係る基礎額とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "育児休業法第十三条第一項に規定する育児短時間勤務職員若しくは育児休業法第二十二条の規定による短時間勤務をしている職員（以下「育児短時間勤務職員等」という。）若しくは育児休業法第二十三条第二項に規定する任期付短時間勤務職員（以下「任期付短時間勤務職員」という。）又は改正後の規則第二条第二項各号に定める日若しくは施行日の前日において育児短時間勤務職員等であったものに係る前二項の規定による特地勤務手当経過措置基礎額の算定については、次の各号に掲げる額は、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "勤務することとなった日等に係る基礎額に係る俸給の月額次に掲げる職員の区分に応じ、それぞれ次に定める額育児短時間勤務職員等以外の職員であって、改正後の規則第二条第二項各号に定める日において育児短時間勤務職員等であったものその日に係る俸給の月額を同日における育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数（以下この条において「育児短時間算出率」という。）で除して得た額育児短時間勤務職員等であって、改正後の規則第二条第二項各号に定める日において育児短時間勤務職員等以外の職員であったものその日に係る俸給の月額に育児短時間算出率を乗じて得た額育児短時間勤務職員等であって、改正後の規則第二条第二項各号に定める日において育児短時間勤務職員等であったものその日に係る俸給の月額を同日における育児短時間算出率で除して得た額に育児短時間算出率を乗じて得た額任期付短時間勤務職員改正後の規則第二条第二項各号に定める日に係る俸給の月額を同日における育児休業法第二十五条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数（以下この条において「任期付短時間算出率」という。）で除して得た額に任期付短時間算出率を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "施行日の前日に係る基礎額に係る俸給の月額次に掲げる職員の区分に応じ、それぞれ次に定める額育児短時間勤務職員等以外の職員であって、施行日の前日において育児短時間勤務職員等であったものその日に受けていた俸給の月額を同日における育児短時間算出率で除して得た額育児短時間勤務職員等であって、施行日の前日において育児短時間勤務職員等以外の職員であったものその日に受けていた俸給の月額に育児短時間算出率を乗じて得た額育児短時間勤務職員等であって、施行日の前日において育児短時間勤務職員等であったものその日に受けていた俸給の月額を同日における育児短時間算出率で除して得た額に育児短時間算出率を乗じて得た額任期付短時間勤務職員施行日の前日に受けていた俸給の月額を同日における任期付短時間算出率で除して得た額に任期付短時間算出率を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定に基づき特地官署とされた官署に勤務する職員のうち、改正前の規則第二条の二各号に掲げる官署であった官署（次項において「改正前の特定特地官署」という。）に勤務する職員には、平成二十九年十一月一日から平成三十年三月三十一日まで及び同年十一月一日から平成三十一年三月三十一日までの期間（以下「冬期」という。）以外の期間は、特地勤務手当を支給しない。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定に基づき特地官署とされた官署に在勤する職員の給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当（第五号に掲げる職員にあっては、冬期に支給するものに限る。）の月額は、改正後の規則第四条第二項及び第三項、第五条第三項並びに第十一条第一項の規定にかかわらず、施行日の前日から引き続き当該官署に在勤している職員にあっては次の各号に掲げる職員の区分に応じ当該各号に定める額、同日から引き続き当該官署に在勤している職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            },
            {
              "item_no": 1,
              "text": "施行日において給与法第十四条第一項に規定する準特地官署（以下「準特地官署」という。）に該当することとなった官署以外の官署に在勤する職員（次号に掲げる職員を除く。）準ずる手当経過措置基礎額に百分の五（改正後の規則第四条第二項、第五条第三項又は第十一条第一項に規定する日（以下「異動の日等」という。）から起算して四年に達した日後から五年に達する日までの間については百分の四、異動の日等から起算して五年に達した日後については百分の二）を乗じて得た額に、施行日から平成三十年三月三十一日までの間にあっては百分の七十を、同年四月一日から平成三十一年三月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）"
            },
            {
              "item_no": 2,
              "text": "施行日において準特地官署に該当することとなった官署以外の官署であって、改正前の特定特地官署であった官署に在勤する職員次に掲げる期間の区分に応じ、それぞれ次に定める額冬期以外の期間準ずる手当経過措置基礎額に百分の四（異動の日等から起算して五年に達した日後については、百分の二）を乗じて得た額に、施行日から平成二十九年十月三十一日までの間にあっては百分の七十を、平成三十年四月一日から同年十月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）冬期準ずる手当経過措置基礎額に百分の五（異動の日等から起算して四年に達した日後から五年に達する日までの間については百分の四、異動の日等から起算して五年に達した日後については百分の二）を乗じて得た額に、平成二十九年十一月一日から平成三十年三月三十一日までの間にあっては百分の七十を、同年十一月一日から平成三十一年三月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）"
            },
            {
              "item_no": 3,
              "text": "施行日において改正後の規則第四条第四項第二号に掲げる準特地官署に該当することとなった官署であって、改正前の特定特地官署であった官署に在勤する職員次に掲げる期間の区分に応じ、それぞれ次に定める額冬期以外の期間前号イに定める額冬期当該官署を準特地官署とみなした場合における改正後の規則第四条第二項若しくは第三項、第五条第三項又は第十一条第一項の規定による特地勤務手当に準ずる手当の月額に、準ずる手当経過措置基礎額に百分の一（異動の日等から起算して四年に達した職員にあっては、零）を乗じて得た額に、平成二十九年十一月一日から平成三十年三月三十一日までの間にあっては百分の七十を、同年十一月一日から平成三十一年三月三十一日までの間にあっては百分の四十を乗じて得た額を加算して得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）"
            },
            {
              "item_no": 4,
              "text": "施行日において準特地官署に該当することとなった官署に在勤する職員（前号及び次号に掲げる職員を除く。）当該官署を準特地官署とみなした場合における改正後の規則第四条第二項若しくは第三項、第五条第三項又は第十一条第一項の規定による特地勤務手当に準ずる手当の月額に、準ずる手当経過措置基礎額に百分の一（異動の日等から起算して四年に達した職員にあっては、零）を乗じて得た額に、施行日から平成三十年三月三十一日までの間にあっては百分の七十を、同年四月一日から平成三十一年三月三十一日までの間にあっては百分の四十を乗じて得た額を加算して得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）"
            },
            {
              "item_no": 5,
              "text": "施行日において準特地官署に該当することとなった官署であって、改正前の特定特地官署であった官署に在勤する職員（第三号に掲げる職員を除く。）第三号ロに定める額"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "前項の準ずる手当経過措置基礎額は、異動の日等に受けていた俸給及び扶養手当の月額の合計額（その額が現に受ける俸給及び扶養手当の月額の合計額（以下この項において「準ずる手当経過措置特例基礎額」という。）を超えることとなる期間については、当該準ずる手当経過措置特例基礎額）とする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "育児短時間勤務職員等若しくは任期付短時間勤務職員又は異動の日等において育児短時間勤務職員等であったものに係る前項の規定による準ずる手当経過措置基礎額の算定については、異動の日等に係る俸給の月額は、次の各号に掲げる職員の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "育児短時間勤務職員等以外の職員であって、異動の日等において育児短時間勤務職員等であったもの異動の日等に係る俸給の月額を異動の日等における育児短時間算出率で除して得た額"
            },
            {
              "item_no": 2,
              "text": "育児短時間勤務職員等であって、異動の日等において育児短時間勤務職員等以外の職員であったもの異動の日等に係る俸給の月額に育児短時間算出率を乗じて得た額"
            },
            {
              "item_no": 3,
              "text": "育児短時間勤務職員等であって、異動の日等において育児短時間勤務職員等であったもの異動の日等に係る俸給の月額を異動の日等における育児短時間算出率で除して得た額に育児短時間算出率を乗じて得た額"
            },
            {
              "item_no": 4,
              "text": "任期付短時間勤務職員異動の日等に係る俸給の月額を異動の日等における任期付短時間算出率で除して得た額に任期付短時間算出率を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "第七項第二号に掲げる職員のうち、改正前の規則第四条第五項第一号に掲げる官署であった官署に在勤する職員には、冬期以外の期間は、特地勤務手当に準ずる手当を支給しない。"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "第七項第三号の規定の適用を受ける職員については、施行日から平成三十年十月三十一日までの間は、改正後の規則第四条第四項及び第五条第四項（改正後の規則第十一条第二項において読み替えて準用する場合を含む。附則第六条第二項において同じ。）の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正前の規則別表の一の表に掲げられていた官署のうち、施行日に改正後の規則第二条の二各号に掲げる官署（以下「特定特地官署」という。）に該当することとなった官署に勤務する職員の給与法第十三条の二第一項及び第二項の規定による特地勤務手当（第二号に掲げる職員にあっては、冬期以外の期間に支給するものに限る。）の月額は、改正後の規則第二条の規定にかかわらず、平成三十一年三月三十一日までの間（その期間内に当該官署が特定特地官署に該当しないこととなった場合にあっては、その該当しないこととなった日の前日までの間）、施行日の前日から引き続き当該官署に勤務している職員にあっては次の各号に掲げる職員の区分に応じ当該各号に定める額、同日から引き続き当該官署に勤務している職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            },
            {
              "item_no": 1,
              "text": "改正前の規則による級別区分が二級地であった官署に勤務する職員次に掲げる期間の区分に応じ、それぞれ次に定める額冬期以外の期間前条第三項から第五項までの規定による特地勤務手当経過措置基礎額に百分の八を乗じて得た額に、施行日から平成二十九年十月三十一日までの間にあっては百分の七十を、平成三十年四月一日から同年十月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）冬期改正後の規則第二条の規定による特地勤務手当の月額に、前条第三項から第五項までの規定による特地勤務手当経過措置基礎額に百分の四を乗じて得た額に、平成二十九年十一月一日から平成三十年三月三十一日までの間にあっては百分の七十を、同年十一月一日から平成三十一年三月三十一日までの間にあっては百分の四十を乗じて得た額を加算して得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）"
            },
            {
              "item_no": 2,
              "text": "改正前の規則による級別区分が一級地であった官署に勤務する職員前条第三項から第五項までの規定による特地勤務手当経過措置基礎額に百分の四を乗じて得た額に、施行日から平成二十九年十月三十一日までの間にあっては百分の七十を、平成三十年四月一日から同年十月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定の適用を受ける職員については、施行日から平成三十年十月三十一日までの間は、改正後の規則第二条の二の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正前の規則別表の一の表に掲げられていた官署のうち、施行日に特定特地官署に該当することとなった官署に在勤する職員の給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当（冬期以外の期間に支給するものに限る。）の月額は、改正後の規則第四条第二項及び第三項、第五条第三項並びに第十一条第一項の規定にかかわらず、平成三十年十月三十一日までの間（その期間内に当該官署が特定特地官署に該当しないこととなった場合にあってはその該当しないこととなった日の前日までの間、改正後の規則第四条第四項第一号に掲げる官署に該当することとなった場合にあってはその該当することとなった日の前日までの間）、施行日の前日から引き続き当該施行日に特定特地官署に該当することとなった官署に在勤している職員にあっては改正後の規則第四条第二項若しくは第三項、第五条第三項又は第十一条第一項の規定による特地勤務手当に準ずる手当の月額に、前条第八項及び第九項の規定による準ずる手当経過措置基礎額に百分の一（異動の日等から起算して四年に達した職員にあっては、零）を乗じて得た額に、施行日から平成二十九年十月三十一日までの間にあっては百分の七十を、平成三十年四月一日から同年十月三十一日までの間にあっては百分の四十を乗じて得た額を加算して得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）、当該在勤している職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日における改正後の規則による級別区分が改正前の規則による級別区分より下位となった期間を有する官署（特定特地官署を除く。）に勤務する職員の給与法第十三条の二第一項及び第二項の規定による特地勤務手当（冬期以外の期間のみ級別区分が下位となった官署に勤務する職員にあっては冬期以外の期間に支給するものに限り、冬期のみ級別区分が下位となった官署に勤務する職員にあっては冬期に支給するものに限る。）の月額は、改正後の規則第二条の規定にかかわらず、平成三十一年三月三十一日までの間（その期間内に当該下位となった期間を有する官署が施行日における改正後の規則による級別区分と異なる級別区分となった場合又は特地官署に該当しないこととなった場合にあっては、その級別区分が異なり、又は該当しないこととなった日の前日までの間）、施行日の前日から引き続き当該下位となった期間を有する官署に勤務している職員にあっては改正後の規則第二条の規定による特地勤務手当の月額に、附則第二条第三項から第五項までの規定による特地勤務手当経過措置基礎額に当該下位となった期間を有する官署の下位となった期間における改正前の規則による級別区分に係る支給割合から改正後の規則による級別区分に係る支給割合を減じた割合を乗じて得た額に、施行日から平成三十年三月三十一日までの間にあっては百分の七十を、同年四月一日から平成三十一年三月三十一日までの間にあっては百分の四十を乗じて得た額を加算して得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）、当該職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施行日における改正後の規則による級別区分が改正前の規則による級別区分より下位となった期間を有する官署のうち、改正後の規則による級別区分が二級地又は一級地となる期間を有する官署であって、改正前の規則による級別区分が四級地又は三級地となる期間を有していた官署に在勤する職員の給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当（冬期以外の期間のみ級別区分が下位となった官署に在勤する職員にあっては冬期以外の期間に支給するものに限り、冬期のみ級別区分が下位となった官署に在勤する職員にあっては冬期に支給するものに限る。）の月額は、改正後の規則第四条第二項及び第三項、第五条第三項並びに第十一条第一項の規定にかかわらず、平成三十一年三月三十一日までの間（その期間内にその在勤する官署が施行日における改正後の規則による級別区分と異なる級別区分となった場合又は特地官署に該当しないこととなった場合にあっては、その級別区分が異なり、又は該当しないこととなった日の前日までの間）、施行日の前日から引き続きその在勤する官署に在勤している職員にあっては改正後の規則第四条第二項若しくは第三項、第五条第三項又は第十一条第一項の規定による特地勤務手当に準ずる手当の月額に、附則第二条第八項及び第九項の規定による準ずる手当経過措置基礎額に百分の一（異動の日等から起算して四年に達した職員にあっては、零）を乗じて得た額に、施行日から平成三十年三月三十一日までの間にあっては百分の七十を、同年四月一日から平成三十一年三月三十一日までの間にあっては百分の四十を乗じて得た額を加算して得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額とし、その額が給与法第十四条第一項に規定する俸給及び扶養手当の月額の合計額の百分の六を超えない範囲内の月額に相当しないこととなる職員として人事院が定める職員にあっては、人事院が定める額とする。）、施行日の前日から引き続きその在勤する官署に在勤している職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日の前日において準特地官署とされていた官署のうち、平成三十一年三月三十一日までの間、準特地官署として人事院が指定する官署に在勤する職員の給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当の月額は、改正後の規則第四条第二項及び第三項、第五条第三項並びに第十一条第一項の規定にかかわらず、施行日の前日から引き続き当該官署に在勤している職員にあっては附則第二条第八項及び第九項の規定による準ずる手当経過措置基礎額に百分の四（異動の日等から起算して五年に達した日後については、百分の二）を乗じて得た額に、施行日から平成三十年三月三十一日までの間にあっては百分の七十を、同年四月一日から平成三十一年三月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）、当該職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する準特地官署として人事院が指定する官署に在勤する職員のうち、改正前の規則第四条第五項第二号に掲げる準特地官署であった官署に在勤する職員には、冬期以外の期間は、特地勤務手当に準ずる手当を支給しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日の前日において準特地官署とされていた官署（改正前の規則第四条第五項第二号に掲げる準特地官署であった官署を除く。）のうち、施行日に改正後の規則第四条第四項第二号に掲げる準特地官署に該当することとなった官署に在勤する職員の給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当（冬期以外の期間に支給するものに限る。）の月額は、改正後の規則第四条第二項及び第三項、第五条第三項並びに第十一条第一項の規定にかかわらず、平成三十年十月三十一日までの間（その期間内に当該官署が同号に掲げる準特地官署に該当しないこととなった場合にあっては、その該当しないこととなった日の前日までの間）、施行日の前日から引き続き当該官署に在勤している職員にあっては附則第二条第八項及び第九項の規定による準ずる手当経過措置基礎額に百分の四（異動の日等から起算して五年に達した日後については、百分の二）を乗じて得た額に、施行日から平成二十九年十月三十一日までの間にあっては百分の七十を、平成三十年四月一日から同年十月三十一日までの間にあっては百分の四十を乗じて得た額（その額に一円未満の端数があるときは、その端数を切り捨てた額）、当該職員以外の者にあっては当該職員との権衡を考慮して別に人事院が定める額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定の適用を受ける職員については、施行日から平成三十年十月三十一日までの間は、改正後の規則第四条第四項及び第五条第四項の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "給与法第十一条の八の規定により広域異動手当（その支給割合が百分の一を超えるものに限る。）を支給される職員に対する附則第二条第七項、第三条第三項、第四条第二項、第五条第一項及び前条第一項の規定の適用については、これらの規定中「給与法第十四条第一項又は第二項」とあるのは「給与法第十四条」と、「第三項、第五条第三項」とあるのは「第三項、第五条第三項、第六条」と、附則第二条第七項、第五条第一項及び前条第一項中「百分の二）」とあるのは「百分の二）から当該職員の給与法第十一条の八の規定による広域異動手当の支給割合が改正後の規則第六条各号に掲げる支給割合のいずれに該当するかに応じ当該各号に定める割合を減じた割合」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、令和五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この附則において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "令和三年改正法国家公務員法等の一部を改正する法律（令和三年法律第六十一号）をいう。"
            },
            {
              "item_no": 2,
              "text": "令和五年旧法令和三年改正法第一条の規定による改正前の法をいう。"
            },
            {
              "item_no": 3,
              "text": "暫定再任用職員令和三年改正法附則第三条第四項に規定する暫定再任用職員をいう。"
            },
            {
              "item_no": 4,
              "text": "暫定再任用短時間勤務職員令和三年改正法附則第七条第一項に規定する暫定再任用短時間勤務職員をいう。"
            },
            {
              "item_no": 5,
              "text": "定年前再任用短時間勤務職員法第六十条の二第二項に規定する定年前再任用短時間勤務職員をいう。"
            },
            {
              "item_no": 6,
              "text": "施行日この規則の施行の日をいう。"
            },
            {
              "item_no": 7,
              "text": "旧法再任用職員施行日前に令和五年旧法第八十一条の四第一項又は第八十一条の五第一項の規定により採用された職員をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第三条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、令和七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国家公務員法等の一部を改正する法律（令和三年法律第六十一号。次条第一項において「令和三年改正法」という。）附則第三条第四項に規定する暫定再任用職員（次項及び次条において「暫定再任用職員」という。）は、法第六十条の二第二項に規定する定年前再任用短時間勤務職員（次条において「定年前再任用短時間勤務職員」という。）とみなして、この規則による改正後の規則九―五五（以下「改正後の規則九―五五」という。）第二条第二項から第四項まで並びに第四条第二項及び第三項の規定を適用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "暫定再任用職員に対する改正後の規則九―五五第五条第二項及び第三項の規定の適用については、同条第二項第一号中「法第六十条の二第一項」とあるのは「国家公務員法等の一部を改正する法律（令和三年法律第六十一号。以下「令和三年改正法」という。）附則第四条第一項若しくは第二項若しくは第五条第一項若しくは第二項」と、「退職した日」とあるのは「退職した日又は令和三年改正法附則第四条第一項若しくは第二項若しくは第五条第一項若しくは第二項の規定による採用に係る任期が満了した日」と、「この条において同じ」とあるのは「この条において「暫定再任用」という」と、同項第二号から第四号まで並びに同条第三項第一号及び第三号中「法第六十条の二第一項の規定による採用」とあるのは「暫定再任用」と、同項第四号中「定年前再任用短時間勤務職員」とあるのは「暫定再任用職員（令和三年改正法附則第三条第四項に規定する暫定再任用職員をいう。次号において同じ。）」と、同項第五号中「定年前再任用短時間勤務職員」とあるのは「暫定再任用職員」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正後の規則九―五五第五条第二項第一号及び第二号の規定は、令和七年四月一日以後に法第六十条の二第一項又は令和三年改正法附則第四条第一項若しくは第二項若しくは第五条第一項若しくは第二項の規定（以下この条において「法第六十条の二第一項等の規定」という。）による採用をされた定年前再任用短時間勤務職員及び暫定再任用職員について適用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正後の規則九―五五第五条第二項第三号の規定は、令和七年四月一日以後に法第六十条の二第一項等の規定による採用をされ、当該採用の日前から引き続き勤務していたものとした場合に、同号の規定する異動をした日が令和七年四月一日以後である定年前再任用短時間勤務職員及び暫定再任用職員について適用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正後の規則九―五五第五条第二項第四号の規定は、令和七年四月一日以後に法第六十条の二第一項等の規定による採用をされ、当該採用の日の前日に支給されていた給与法第十四条第一項又は第二項の規定による特地勤務手当に準ずる手当の支給要件を具備するに至った日が令和七年四月一日以後である場合について適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年四月一日から令和十年三月三十一日までの間における規則九―五五第三条の規定の適用については、同条中「規則九―四九（地域手当）別表第一」とあるのは「規則九―四九―五七（人事院規則九―四九（地域手当）の一部を改正する人事院規則）附則別表第一」と、「給与法第十一条の三」とあるのは「一般職の職員の給与に関する法律等の一部を改正する法律（令和六年法律第七十二号）附則第七条第一項」とする。"
            }
          ]
        }
      ]
    }
  ]
}