{
  "law_id": "昭和二十三年政令第三百五十三号",
  "law_name": "検察審査会の名称及び管轄区域等を定める政令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十年七月十五日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "略"
            },
            {
              "item_no": 2,
              "text": "第二条及び附則第六条の規定刑事訴訟法等の一部を改正する法律（平成十六年法律第六十二号）第三条（検察審査会法（以下「法」という。）第一条第一項の改正規定に限る。）の規定の施行の日（平成二十一年四月一日）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条の規定による改正後の検察審査会の名称及び管轄区域等を定める政令（附則第四条において「新令」という。）の規定により新たに置かれた検察審査会（次条において「新設検察審査会」という。）の検察審査会事務局長は、法第十三条第一項の規定にかかわらず、平成二十年十二月二十八日までに選定しなければならない第一群の検察審査員及び補充員については、平成二十一年三月三十一日までに選定すれば足りる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により選定された第一群の検察審査員及び補充員の任期は、法第十四条の規定にかかわらず、平成二十一年五月一日から同年七月三十一日までとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の際現に存する検察審査会で新設検察審査会と管轄区域を同じくするものは、平成二十一年四月三十日までの間、新設検察審査会の検察審査員候補者について、法第十二条の七第二号に規定する判断をするものとする。ただし、次の各号に掲げる検察審査会は、当該各号に定める新設検察審査会の検察審査員候補者について、当該判断をするものとする。"
            },
            {
              "item_no": 1,
              "text": "東京第一検察審査会東京第三検察審査会及び東京第四検察審査会"
            },
            {
              "item_no": 2,
              "text": "東京第二検察審査会東京第五検察審査会及び東京第六検察審査会"
            },
            {
              "item_no": 3,
              "text": "大阪第一検察審査会大阪第三検察審査会"
            },
            {
              "item_no": 4,
              "text": "大阪第二検察審査会大阪第四検察審査会"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条の規定による改正前の検察審査会の名称及び管轄区域等を定める政令の規定により置かれた横浜検察審査会、さいたま検察審査会、千葉検察審査会、京都検察審査会、神戸検察審査会、広島検察審査会及び福岡検察審査会は、それぞれ新令の規定に基づく横浜第一検察審査会、さいたま第一検察審査会、千葉第一検察審査会、京都第一検察審査会、神戸第一検察審査会、広島第一検察審査会及び福岡第一検察審査会となり、同一性をもって存続するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定により廃止されることとなる検察審査会（次条において「廃止検察審査会」という。）の管轄区域内の市町村の選挙管理委員会は、法第十条第一項の規定にかかわらず、第二群から第四群までに属すべき検察審査員候補者の予定者については、同項の規定による選定を要しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "廃止検察審査会において第二条の規定の施行前にした審査の申立ての受理その他の手続は、それぞれ同条の規定による改正後の検察審査会の名称及び管轄区域等を定める政令の規定により当該廃止検察審査会の管轄区域を管轄することとなる検察審査会（次項において「受入検察審査会」という。）においてした審査の申立ての受理その他の手続とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定の施行前に廃止検察審査会にあてて発せられた申立書その他の書類で同条の規定の施行の際まだ受理されていないものは、受入検察審査会にあてたものとみなす。"
            }
          ]
        }
      ]
    }
  ]
}