{
  "law_id": "昭和三十九年郵政省令第十六号",
  "law_name": "電波法による伝搬障害の防止に関する規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この規則は、八九〇ＭＨｚ以上の周波数の電波の伝搬障害の防止に関する法の規定の委任に基づく事項及び法の規定を施行するために必要な事項を定めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、次の各号の一に該当する場合においては、法第百二条の五第一項及び第二項の規定により届出に係る高層部分（法第百二条の三第一項に規定する高層部分をいう。以下同じ。）が伝搬障害防止区域（以下「防止区域」という。）に係る重要無線通信障害原因となると認められる旨の通知をした建築主（法第百二条の六の規定により現に当該防止区域内（その区域とその他の区域とにわたる場合を含む。）においてする指定行為（法第百二条の三第一項に規定する指定行為をいう。以下同じ。）に係る工事を制限されている者に限る。）に対し、それぞれその旨を通知する。"
            },
            {
              "item_no": 1,
              "text": "法第百二条の二第四項の規定により当該電波伝搬路に係る防止区域の指定を解除したとき。"
            },
            {
              "item_no": 2,
              "text": "当該電波伝搬路に係る防止区域の範囲を縮小したことにより、当該指定行為が当該防止区域内においてするものでないものとなつたとき。"
            },
            {
              "item_no": 3,
              "text": "当該電波伝搬路に係る防止区域内においてする指定行為に係る工作物の高層部分のうち重要無線通信障害原因とならないものとなつたと認められる部分があることを認めたとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二条の三第一項に規定する地表又は水面からの高さの算定については、工作物の敷地に接する道路の路面の中心の位置（当該工作物の敷地に接する道路がない場合は、当該工作物が周囲の地面と接する位置）のうち最低のもの又は当該工作物に接する水面からの高さによるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二条の三第一項の規定により、指定行為に係る工作物で、当該工作物に次の各号の一に掲げるものが含まれることにより当該工作物が高層建築物等（同項第一号に規定する高層建築物等をいう。以下同じ。）となるもの及び指定行為に係る工作物のうち次の各号中第一号から第三号までに掲げるものの部分に関する事項については、同項の規定による届出を要しないものとする。"
            },
            {
              "item_no": 1,
              "text": "避雷針、旗ざおその他これに類する大きさ及び形状のもの"
            },
            {
              "item_no": 2,
              "text": "防止区域に係る無線局の空中線又は無給電中継装置の設置場所から五キロメートル以上離れた地点にある煙突その他柱状の工作物でその高層部分の幅が一メートル以内のもの"
            },
            {
              "item_no": 3,
              "text": "送電線"
            },
            {
              "item_no": 4,
              "text": "屋上突出物となるむね飾り又は防火壁"
            },
            {
              "item_no": 5,
              "text": "建築物の屋上部分となる階段室、昇降機塔、装飾塔、物見塔、屋窓又は建築設備（建築基準法（昭和二十五年法律第二百一号）第二条第三号に規定する建築設備をいう。）で、その水平投影面積の合計が当該建築物の建築面積の八分の一以内、その高さが十二メートル以下のもの（都市計画区域（同条第二十号に規定する都市計画区域をいう。）内のものに限る。）"
            },
            {
              "item_no": 6,
              "text": "防火地域及び準防火地域（都市計画法（昭和四十三年法律第百号）第八条第一項第五号に規定する防火地域及び準防火地域をいう。）外においてする建築物の増築、改築又は移築に係るものでその増築、改築又は移築に係る部分の床面積の合計が十平方メートル以内のもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二条の三第一項第三号の規定による改築、修繕又は模様替えの程度は、高層部分の位置、高さ、大きさ、形状、構造又は主要材料に変更を及ぼす範囲のものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二条の三第四項の規定により、指定行為に係る施工の準備の完了の程度で当該指定行為が施工中となるものは、当該指定行為に係る事項につき次の各号のいずれかに掲げる処分があつたこととする。"
            },
            {
              "item_no": 1,
              "text": "建築基準法第六条第一項の規定による建築主事又は建築副主事の確認（同法第十八条第三項又は第四項の規定による確認済証の交付を含む。）"
            },
            {
              "item_no": 2,
              "text": "建築基準法第五十五条第四項第一号若しくは第二号、第五十六条の二第一項ただし書、第五十九条第四項又は第五十九条の二第一項の規定による特定行政庁の許可"
            },
            {
              "item_no": 3,
              "text": "電気事業法（昭和三十九年法律第百七十号）第三条第一項若しくは第八条第一項又はガス事業法（昭和二十九年法律第五十一号）第三十五条若しくは第四十条第一項の規定による経済産業大臣の許可"
            },
            {
              "item_no": 4,
              "text": "港湾法（昭和二十五年法律第二百十八号）第三十七条第一項（第一号に係る部分に限る。）の規定による港湾管理者（同法第二条第一項に規定する港湾管理者をいう。第十一条において同じ。）の許可（港湾区域内の水域の占用に係るものに限る。）"
            },
            {
              "item_no": 5,
              "text": "海洋再生可能エネルギー発電設備の整備に係る海域の利用の促進に関する法律（平成三十年法律第八十九号）第十条第一項（第一号に係る部分に限る。）の規定による国土交通大臣の許可"
            },
            {
              "item_no": 6,
              "text": "都道府県の条例又は規則に基づく都道府県知事による許可（国有財産法（昭和二十三年法律第七十三号）第三条第二項第二号の公共用財産のうち、水域（漁港及び漁場の整備等に関する法律（昭和二十五年法律第百三十七号）第六条第一項から第四項までの規定により指定された漁港の区域、港湾法第二条第三項の港湾区域、海岸法（昭和三十一年法律第百一号）第二条第二項の一般公共海岸区域及び同法第三条第一項の海岸保全区域、河川法（昭和三十九年法律第百六十七号）第四条第一項の一級河川の河川区域（同法第六条第一項の河川区域をいう。以下この号において同じ。）、同法第五条第一項の二級河川の河川区域及び同法第百条第一項の準用河川の河川区域並びに海洋再生可能エネルギー発電設備の整備に係る海域の利用の促進に関する法律第二条第五項の海洋再生可能エネルギー発電設備整備促進区域の区域内の水域を除く。）にあるものの使用又は占用に関し、国有財産法第九条第三項の規定により都道府県が行う事務であるものに限る。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "防止区域の指定の際における指定行為に係る工事の計画のうち、その変更について法第百二条の三第六項の規定により同条第二項及び第三項の規定が準用される事項は、次の各号に掲げる事項とする。"
            },
            {
              "item_no": 1,
              "text": "高層建築物等の位置又は高さ"
            },
            {
              "item_no": 2,
              "text": "高層部分の大きさ、形状、構造又は主要材料"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二条の三第一項、第二項（同条第六項及び第百二条の四第二項において準用する場合を含む。）又は第五項の規定による届出は、それぞれ別表第一号、第二号又は第三号の様式による届書に当該高層建築物等に係る次の図面（法第百二条の三第二項の規定による届出については変更後の図面）を添えて行なうものとする。この場合において、同条第五項の規定による届出については、当該届出に係る指定行為が施工中であることを証する書面を当該届書に添付しなければならない。"
            },
            {
              "item_no": 1,
              "text": "設置場所付近見取図（方位、道路及び目標となる地物を明示するほか、水上に設置される高層建築物等にあつては経緯度を明示すること。）"
            },
            {
              "item_no": 2,
              "text": "配置図（縮尺、方位及び設置場所内の位置を明示すること。）"
            },
            {
              "item_no": 3,
              "text": "高層部分の外形を示す立面図及び平面図（縮尺、方位、高さ及び幅を明示すること。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二条の六第三号の規定により同条に規定する工事の制限が解除される場合は、第二条の規定による通知があつたときとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二条の七第二項の規定によるあつせんの申出は、協議の相手方の氏名又は名称及び住所、協議の経緯、意見又は希望、法第百二条の五の規定による総務大臣の通知の番号及び年月日その他参考となる事項を記載した文書によつて行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第百二条の三、第百二条の四若しくは第百二条の九又は前条の規定により総務大臣に提出する書類は、高層建築物等の施工地、所在地又は第六条第四号の許可を行う港湾管理者である地方公共団体（港湾管理者が港湾法第四条第一項の規定による港務局である場合には港務局を組織する地方公共団体）の区域若しくは同条第六号の許可を行う都道府県知事が管轄する区域若しくは海洋再生可能エネルギー発電設備の整備に係る海域の利用の促進に関する法律第九条に規定する協議会を組織することができる関係都道府県知事が管轄する区域を管轄する総合通信局長（沖縄総合通信事務所長を含む。）を経由するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令による改正前の様式又は書式により調製した用紙は、この省令の施行後においても当分の間、使用することができる。この場合、改正前の様式又は書式により調製した用紙を修補して、使用することがある。"
            }
          ]
        }
      ]
    }
  ]
}