{
  "law_id": "昭和二十二年法律第六十三号",
  "law_name": "下級裁判所の設立及び管轄区域に関する法律",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "別表第一表の通り高等裁判所を、別表第二表の通り地方裁判所を、別表第三表の通り家庭裁判所を、別表第四表の通り簡易裁判所をそれぞれ設立する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "別表第五表の通り各高等裁判所、地方裁判所、家庭裁判所及び簡易裁判所の管轄区域を定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "裁判所の管轄区域の基準となつた行政区画に変更があつたときは、裁判所の管轄区域も、これに伴つて変更される。ただし、新たに行政区画が設けられたとき、又は一の裁判所の所在地の属する行政区画が他の裁判所の管轄区域に属する行政区画に編入されたときは、従前の管轄区域による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "裁判所の管轄区域の基準となつた郡、市町村内の町又は字その他の区域に変更があつたときも、また前項と同様とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前二条の規定により管轄裁判所が定まらない地域がある場合には、この法律の改正によりその地域を管轄する裁判所が定められるまでは、最高裁判所がその裁判所を定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、南方諸島及びその他の諸島に関する日本国とアメリカ合衆国との間の協定の効力発生の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律中、第一条及び次条から附則第六条までの規定は昭和六十三年五月一日から、第二条の規定は同日後の日であつて政令で定める日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律により廃止される簡易裁判所（以下「廃止簡易裁判所」という。）においてこの法律の施行前にした事件の受理その他の手続は、この法律によりその廃止簡易裁判所の所在地を管轄することとなる簡易裁判所（以下「受入簡易裁判所」という。）においてした事件の受理その他の手続とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この法律の施行前に廃止簡易裁判所にあてて発せられた訴状その他の書類でこの法律の施行の際まだ受理されていないものは、受入簡易裁判所にあてたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この法律の施行前に廃止簡易裁判所が差戻し又は移送を受けた事件でこの法律の施行後にその差戻し又は移送の裁判が確定したものは、受入簡易裁判所が差戻し又は移送を受けたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "受入簡易裁判所は、前三項の規定に基づいて取り扱うべき事件（以下「引継事件」という。）については、廃止簡易裁判所の管轄権と同一の管轄権を有するものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "受入簡易裁判所は、廃止簡易裁判所の管轄区域の一部を管轄する他の簡易裁判所が引継事件（民事訴訟事件で受入簡易裁判所の管轄に属するものに限る。）について管轄権を有する場合において、相当と認めるときは、その専属管轄に属するものを除き、申立てにより又は職権で、当該引継事件を当該簡易裁判所に移送することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の引継事件の当事者は、受入簡易裁判所において本案について弁論をした後は、同項の申立てをすることができない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定による移送の裁判又は同項の移送の申立てを却下する裁判については、民事訴訟法（平成八年法律第百九号）第十七条の規定による移送の裁判又は同条の移送の申立てを却下する裁判とみなし、同法その他の法令の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "受入簡易裁判所は、廃止簡易裁判所の管轄区域の一部を管轄する他の簡易裁判所が引継事件（刑事訴訟事件で受入簡易裁判所の管轄に属するものに限る。）について管轄権を有する場合において、相当と認めるときは、検察官若しくは被告人の請求により又は職権で、決定をもつて、当該引継事件を当該簡易裁判所に移送することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の移送の決定は、受入簡易裁判所において、当該引継事件について、証拠調べを開始した後は、これをすることができない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定による移送の決定又は同項の移送の請求を却下する決定については、刑事訴訟法（昭和二十三年法律第百三十一号）第十九条第一項の規定による移送の決定又は同項の移送の請求を却下する決定とみなし、同法（同条第二項を除く。）その他の法令の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律によりその管轄区域の一部の区域が他の簡易裁判所（以下「隣接簡易裁判所」という。）の管轄区域に属することとなる簡易裁判所（以下「区域移転簡易裁判所」という。）にこの法律の施行の際現に係属している事件、この法律の施行前に発せられた訴状その他の書類の提出によりこの法律の施行後に区域移転簡易裁判所に申し立てられた事件及びこの法律の施行前に区域移転簡易裁判所が差戻し又は移送を受けた事件でこの法律の施行後にその差戻し又は移送の裁判が確定したものについては、当該区域移転簡易裁判所は、この法律の施行前と同一の管轄権を有するものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "附則第三条の規定は、前項に規定する事件のうち隣接簡易裁判所が管轄権を有する民事訴訟事件（区域移転簡易裁判所の管轄に属するものに限る。）について準用する。この場合において、同条第二項中「受入簡易裁判所において」とあるのは、「この法律の施行後区域移転簡易裁判所において」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "廃止簡易裁判所に対応する区検察庁（以下「廃止区検察庁」という。）に属する検察官又は検察事務官のした事件の受理その他の行為は、それぞれ受入簡易裁判所に対応する区検察庁（以下「受入区検察庁」という。）に属する検察官又は検察事務官のした事件の受理その他の行為とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この法律の施行前に廃止区検察庁に属する検察官にあてて発せられた告訴をする書面その他の書類でこの法律の施行の際まだ受理されていないものは、これを受入区検察庁に属する検察官にあてたものとみなす。"
            }
          ]
        }
      ]
    }
  ]
}