{
  "law_id": "昭和二十五年農林省令第二十号",
  "law_name": "漁業手数料規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "漁業法（以下「法」という。）第百七十五条第二項の手数料の額は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "漁獲割当割合に係るもの法第十七条第一項の規定による漁獲割当割合の設定の申請法第二十一条第一項の規定による漁獲割当割合の移転の認可の申請法第二十二条第一項の規定による年次漁獲割当量の移転の認可の申請船舶等一隻につき三千三百円"
            },
            {
              "item_no": 2,
              "text": "大臣許可漁業に係るもの 法第三十六条第一項の規定による大臣許可漁業の許可の申請法第四十七条の規定による変更の許可の申請漁業の許可及び取締り等に関する省令（昭和三十八年農林省令第五号。以下「省令」という。）第十一条の規定による起業の認可の変更の許可の申請 総トン数二十トン未満の船舶一隻につき 二千二百円 総トン数二十トン以上百トン未満の船舶一隻につき 三千三百円 総トン数百トン以上の船舶一隻につき 四千四百五十円 法第三十八条の規定による起業の認可の申請 総トン数二十トン未満の船舶一隻につき 千二百五十円 総トン数二十トン以上百トン未満の船舶一隻につき 二千二百円 総トン数百トン以上の船舶一隻につき 三千三百円 省令第十七条第一項の許可証の書換え交付の申請省令第十八条の許可証の再交付の申請 一件につき 八百五十円 省令第二十七条第四号（省令第二十八条において準用する場合及び省令第五十九条において適用する場合を含む。）の規定による漁獲物又はその製品の転載の許可の申請 総トン数二十トン未満の船舶一隻につき 二千二百円 総トン数二十トン以上百トン未満の船舶一隻につき 三千三百円 総トン数百トン以上の船舶一隻につき 四千四百五十円 省令第四十五条第一項の規定による鯨体処理場の使用又はその変更の許可の申請総トン数二十トン未満の船舶一隻につき二千二百円総トン数二十トン以上の船舶一隻につき三千三百円省令第四十七条の規定による漁獲物又はその製品の輸送の許可の申請 船舶一隻につき 四千四百五十円"
            },
            {
              "item_no": 3,
              "text": "あざらし等の猟獲等に係るもの 省令第九十条の規定によるあざらし及びおつとせいの猟獲に係る許可の申請 総トン数二十トン未満の船舶一隻につき 二千二百円 総トン数二十トン以上百トン未満の船舶一隻につき 三千三百円 総トン数百トン以上の船舶一隻につき 四千四百五十円"
            },
            {
              "item_no": 4,
              "text": "鯨体処理場に係るもの 省令第百九条第一項の規定による鯨体処理場の設置の許可の申請 一件につき 三千三百円 省令第百九条第一項の規定による鯨体処理場の設備の変更の許可の申請 一件につき 八百五十円"
            },
            {
              "item_no": 5,
              "text": "法第百八十三条の規定により農林水産大臣が免許を行う漁業権に係るもの 法第六十九条第一項の規定による漁業権の免許の申請法第七十二条第六項の規定による漁業権の共有の認可の申請 一件につき 四千四百五十円 法第七十六条第一項の規定による漁業権の分割又は変更の免許の申請法第八十八条第一項（同条第五項において準用する場合を含む。）の規定による休業中の漁業の許可の申請 一件につき 二千二百円 法第七十八条第二項の規定による抵当権の設定の認可の申請法第七十九条第一項ただし書の規定による漁業権の移転の認可の申請 一件につき 八百五十円"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "漁獲物又はその製品の輸送又は転載の許可の申請に係る手数料の額についての前項の規定の適用については、当該手数料の額を定める単位として同項に規定する船舶は、法第三十六条第一項の許可を受けた船舶をいうものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "手数料は、収入印紙を申請書に貼付して納めなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十九年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為及びこの省令の附則によりなお従前の例によることとされた事項に係るこの省令の施行後にした行為並びに前条の規定によりなお処分が効力を有することとされる場合におけるこの省令の施行後にした当該処分に違反する行為に対する漁業取締り上行う農林水産大臣の処分については、附則第三条の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十四年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成三十一年七月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}