{
  "law_id": "昭和三十八年厚生省令第十号",
  "law_name": "国民健康保険の調整交付金等の交付額の算定に関する省令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国民健康保険の調整交付金及び国民健康保険法（昭和三十三年法律第百九十二号。以下「法」という。）第七十二条第三項に規定する交付金の交付額の算定に関しては、この省令で定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "普通調整交付金は、第四条の規定により算定した調整対象需要額（以下「調整対象需要額」という。）が第五条の規定により算定した調整対象収入額（以下「調整対象収入額」という。）を超える都道府県に対して交付する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "普通調整交付金の額は、次に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "次条第一項第一号の規定により算定した当該都道府県の調整対象需要額（以下「療養給付費等調整対象需要額」という。）から第五条第一項第一号の規定により算定した当該都道府県の調整対象収入額（以下「療養給付費等調整対象収入額」という。）を控除した額（ただし、療養給付費等調整対象収入額が療養給付費等調整対象需要額を超える場合は、零とする。）"
            },
            {
              "item_no": 2,
              "text": "次条第一項第二号の規定により算定した当該都道府県の調整対象需要額（以下「後期高齢者支援金等調整対象需要額」という。）から第五条第一項第二号の規定により算定した当該都道府県の調整対象収入額（以下「後期高齢者支援金等調整対象収入額」という。）を控除した額（ただし、後期高齢者支援金等調整対象収入額が後期高齢者支援金等調整対象需要額を超える場合は、零とする。）"
            },
            {
              "item_no": 3,
              "text": "次条第一項第三号の規定により算定した当該都道府県の調整対象需要額（以下「介護納付金調整対象需要額」という。）から第五条第一項第三号の規定により算定した当該都道府県の調整対象収入額（以下「介護納付金調整対象収入額」という。）を控除した額（ただし、介護納付金調整対象収入額が介護納付金調整対象需要額を超える場合は、零とする。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "調整対象需要額は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "療養給付費等調整対象需要額イ及びロに掲げる額の合算額（当該年度の前年度の一月一日から当該年度の十二月三十一日までの間において高齢者の医療の確保に関する法律（昭和五十七年法律第八十号。以下「高齢者医療確保法」という。）の規定による前期高齢者交付金がある都道府県にあつては、これを控除した額）からハ及びニに掲げる額の合算額を控除した額当該都道府県内の各市町村（特別区を含む。以下同じ。）に係る次に掲げる額の合算額の総額当該年度の前年度の十二月十一日から当該年度の十二月十日までの間の請求に係る療養の給付に要した費用の額であつて、当該年度の十二月末日現在において審査決定しているものの額から当該給付に係る一部負担金に相当する額を控除した額当該年度の前年度の十二月十一日から当該年度の十二月十日までの間の請求に係る入院時食事療養費の支給（国民健康保険法施行規則（昭和三十三年厚生省令第五十三号。以下「規則」という。）第二十六条の五（規則第二十七条の十四の五第六項において準用する場合を含む。）の規定によるものを除く。）に要した費用の額であつて、当該年度の十二月末日現在において審査決定しているものの額当該年度の前年度の十二月十一日から当該年度の十二月十日までの間の請求に係る入院時生活療養費の支給（規則第二十七条の十四の五第六項において準用する規則第二十六条の五の規定によるものを除く。）に要した費用の額であつて、当該年度の十二月末日現在において審査決定しているものの額当該年度の前年度の十二月十一日から当該年度の十二月十日までの間の請求に係る保険外併用療養費の支給（規則第二十六条の七第二項において準用する規則第二十六条の五（規則第二十七条の十四の五第六項において準用する場合を含む。）の規定によるものを除く。）に要した費用の額であつて、当該年度の十二月末日現在において審査決定しているものの額当該年度の前年度の十二月十一日から当該年度の十二月十日までの間の請求に係る訪問看護療養費の支給についての療養につき算定した費用の額であつて当該年度の十二月末日現在において審査決定しているものの額から当該審査決定しているものの額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間における入院時食事療養費の支給（規則第二十六条の五（規則第二十七条の十四の五第六項において準用する場合を含む。）の規定によるものに限る。）に要した費用の額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間における入院時生活療養費の支給（規則第二十七条の十四の五第六項において準用する規則第二十六条の五の規定によるものに限る。）に要した費用の額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間における保険外併用療養費の支給（規則第二十六条の七第二項において準用する規則第二十六条の五（規則第二十七条の十四の五第六項において準用する場合を含む。）の規定によるものに限る。）に要した費用の額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間における療養費及び特別療養費の支給についての療養（食事療養及び生活療養を除く。）につき算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額とする。以下同じ。）から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額と当該食事療養及び生活療養に係る療養費並びに特別療養費の支給に要した費用の額との合算額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間における移送費の支給に要した費用の額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間における高額療養費及び高額介護合算療養費の支給に要した費用の額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間において、当該都道府県が高齢者医療確保法の規定による前期高齢者納付金及び感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号）の規定による流行初期医療確保拠出金の納付に要した費用の額（１）に掲げる額から当該年度における当該都道府県内の各市町村に係る（２）に掲げる額の総額を控除した額の百分の四十一に相当する額イ及びロに掲げる額の合算額（当該年度の前年度の一月一日から当該年度の十二月三十一日までの間において高齢者医療確保法の規定による前期高齢者交付金がある都道府県にあつては、これを控除した額）法第七十二条の三第一項及び法第七十二条の四第一項の規定による繰入金（国民健康保険法施行令（昭和三十三年政令第三百六十二号。以下「施行令」という。）第二十九条の七第一項第一号に規定する基礎賦課額（地方税法（昭和二十五年法律第二百二十六号）第七百三条の四第二項第一号に規定する基礎課税額を含む。ニ（２）及び（３）において同じ。）に係る部分に限る。ニ（１）及び第七条第一項第一号ニ（１）において「基礎賦課額に係る繰入金」という。）の二分の一に相当する額次に掲げる額の合算額当該年度における当該都道府県内の各市町村の基礎賦課額に係る繰入金に相当する額の総額当該年度における当該都道府県内の各市町村の法第七十二条の三の二第一項の規定による繰入金（施行令第二十九条の七第一項第一号に規定する基礎賦課額に係る部分に限る。第七条第一項第一号ニ（２）において同じ。）に相当する額の総額当該年度における当該都道府県内の各市町村の法第七十二条の三の三第一項の規定による繰入金（施行令第二十九条の七第一項第一号に規定する基礎賦課額に係る部分に限る。第七条第一項第一号ニ（３）において同じ。）に相当する額の総額当該年度における当該都道府県に係る法第七十条第三項の規定による負担金の額当該年度における当該都道府県に係る法第七十二条の二第二項の規定による繰入金の額"
            },
            {
              "item_no": 2,
              "text": "後期高齢者支援金等調整対象需要額イに掲げる額からロ及びハに掲げる額の合算額を控除して得た額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間において、当該都道府県が高齢者医療確保法の規定による後期高齢者支援金の納付に要した費用の額（１）に掲げる額から当該年度における当該都道府県内の各市町村の（２）に掲げる額の総額を控除した額の百分の四十一に相当する額イに掲げる額法第七十二条の三第一項及び法第七十二条の四第一項の規定による繰入金（施行令第二十九条の七第一項第二号に規定する後期高齢者支援金等賦課額（地方税法第七百三条の四第二項第二号に規定する後期高齢者支援金等課税額を含む。以下同じ。）に係る額に限る。ハ（１）及び第七条第一項第二号ハ（１）において「後期高齢者支援金等賦課額に係る繰入金」という。）の二分の一に相当する額次に掲げる額の合算額当該年度における当該都道府県内の各市町村の後期高齢者支援金等賦課額に係る繰入金に相当する額の総額当該年度における当該都道府県内の各市町村の法第七十二条の三の二第一項の規定による繰入金（施行令第二十九条の七第一項第二号に規定する後期高齢者支援金等賦課額に係る部分に限る。第七条第一項第二号ハ（２）において同じ。）に相当する額の総額当該年度における当該都道府県内の各市町村の法第七十二条の三の三第一項の規定による繰入金（施行令第二十九条の七第一項第二号に規定する後期高齢者支援金等賦課額に係る部分に限る。第七条第一項第二号ハ（３）において同じ。）に相当する額の総額"
            },
            {
              "item_no": 3,
              "text": "介護納付金調整対象需要額イに掲げる額からロ及びハに掲げる額の合算額を控除して得た額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間において、当該都道府県が介護保険法（平成九年法律第百二十三号）の規定による納付金の納付に要した費用の額（１）に掲げる額から当該年度における当該都道府県内の各市町村の（２）に掲げる額の総額を控除した額の百分の四十一に相当する額イに掲げる額当該年度の法第七十二条の三第一項及び法第七十二条の四第一項の規定による繰入金（施行令第二十九条の七第一項第三号に規定する介護納付金賦課額（地方税法第七百三条の四第二項第三号に規定する介護納付金課税額を含む。以下同じ。）に係る額に限る。ハ（１）及び第七条第一項第三号ハ（１）において「介護納付金賦課額に係る繰入金」という。）の二分の一に相当する額次に掲げる額の合算額当該年度における当該都道府県内の各市町村の介護納付金賦課額に係る繰入金に相当する額の総額当該年度における当該都道府県内の各市町村の法第七十二条の三の三第一項の規定による繰入金（施行令第二十九条の七第一項第三号に規定する介護納付金賦課額に係る部分に限る。第七条第一項第三号ハ（２）において同じ。）に相当する額の総額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四十三条第一項の規定により一部負担金の割合を減じている市町村及び都道府県又は市町村が被保険者の全部又は一部についてその一部負担金に相当する額の全部又は一部を負担することとしている市町村（以下「一部負担金の割合軽減等市町村」という。）に係る前項第一号イ（１）に規定する療養の給付に要した費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "条例に基づき年齢その他の事由により被保険者の全部又は一部について一部負担金の割合を軽減する措置（当該被保険者が当該軽減された割合による一部負担金を保険医療機関又は保険薬局（以下「保険医療機関等」という。）に支払うことをもつて足りることとされている措置（十八歳に達する日以後の最初の三月三十一日以前である者に係る措置を除く。）に限る。）であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における当該措置の対象となる被保険者及び次号における措置の対象となる被保険者の延べ人数の当該市町村の被保険者の数に占める割合が百分の一を超えるものについて、それぞれこの号における措置の対象となる被保険者の療養の給付に要した費用の額（施行令第二十九条の二第八項の規定による保険者の認定を受けた者が受けた健康保険法施行令（大正十五年勅令第二百四十三号）第四十一条第九項に規定する厚生労働大臣の定める疾病（第五項において「特定疾病」という。）に係る療養の給付に要した費用の額を除く。次号において同じ。）に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 2,
              "text": "国の負担金又は補助金の交付を受けないで、都道府県又は市町村が年齢その他の事由により被保険者の全部又は一部についてその一部負担金に相当する額の全部又は一部を、当該被保険者に代わり、保険医療機関等に支払うこととしている措置（十八歳に達する日以後の最初の三月三十一日以前である者に係る措置を除く。）であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における当該措置の対象となる被保険者及び前号における措置の対象となる被保険者の延べ人数の当該市町村の被保険者の数に占める割合が百分の一を超えるものについて、それぞれこの号における措置の対象となる被保険者の療養の給付に要した費用の額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 3,
              "text": "療養の給付に要した費用の額から前二号に規定する療養の給付に要した費用の額の合算額を控除した額"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "一部負担金の割合軽減等市町村に係る第一項第一号イ（１）に規定する当該給付に係る一部負担金に相当する額は、前項の規定により算定した額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "一部負担金の割合軽減等市町村に係る第一項第一号イ（２）及び（６）に規定する入院時食事療養費の支給に要した費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "第二項第一号に規定する措置について、それぞれその対象となる被保険者の入院時食事療養費の支給に要した費用の額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 2,
              "text": "第二項第二号に規定する措置について、それぞれその対象となる被保険者の入院時食事療養費の支給に要した費用の額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 3,
              "text": "入院時食事療養費の支給に要した費用の額から前二号に規定する入院時食事療養費の支給に要した費用の額の合算額を控除した額"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "一部負担金の割合軽減等市町村に係る第一項第一号イ（３）及び（７）に規定する入院時生活療養費の支給に要した費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "第二項第一号に規定する措置について、それぞれその対象となる被保険者の入院時生活療養費の支給に要した費用の額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 2,
              "text": "第二項第二号に規定する措置について、それぞれその対象となる被保険者の入院時生活療養費の支給に要した費用の額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 3,
              "text": "入院時生活療養費の支給に要した費用の額から前二号に規定する入院時生活療養費の支給に要した費用の額の合算額を控除した額"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "一部負担金の割合軽減等市町村に係る第一項第一号イ（４）及び（８）に規定する保険外併用療養費の支給に要した費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "条例に基づき年齢その他の事由により被保険者の全部又は一部について一部負担金の割合を軽減する措置（当該被保険者が当該軽減された割合による一部負担金を保険医療機関等に支払うことをもつて足りることとされている措置（十八歳に達する日以後の最初の三月三十一日以前である者に係る措置を除く。）に限る。）であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における当該措置の対象となる被保険者及び次号における措置の対象となる被保険者の延べ人数の当該市町村の被保険者の数に占める割合が百分の一を超えるものについて、それぞれこの号における措置の対象となる被保険者の保険外併用療養費の支給についての療養（食事療養及び生活療養を除く。以下この項及び次項において同じ。）につき算定した費用の額（施行令第二十九条の二第八項の規定による保険者の認定を受けた者が受けた特定疾病に係る保険外併用療養費の支給についての療養につき算定した費用の額を除く。次号において同じ。）から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 2,
              "text": "国の負担金又は補助金の交付を受けないで、都道府県又は市町村が年齢その他の事由により被保険者の全部又は一部についてその一部負担金に相当する額の全部又は一部を、当該被保険者に代わり、保険医療機関等に支払うこととしている措置（十八歳に達する日以後の最初の三月三十一日以前である者に係る措置を除く。）であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における当該措置の対象となる被保険者及び前号における措置の対象となる被保険者の延べ人数の当該市町村の被保険者の数に占める割合が百分の一を超えるものについて、それぞれこの号における措置の対象となる被保険者の保険外併用療養費の支給についての療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 3,
              "text": "保険外併用療養費の支給についての療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額から、前二号に規定する保険外併用療養費の支給についての療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額の合算額を控除した額"
            },
            {
              "item_no": 4,
              "text": "第一号に規定する措置について、それぞれその対象となる被保険者の食事療養に係る保険外併用療養費の支給に要した費用の額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 5,
              "text": "第二号に規定する措置について、それぞれその対象となる被保険者の食事療養に係る保険外併用療養費の支給に要した費用の額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 6,
              "text": "食事療養に係る保険外併用療養費の支給に要した費用の額から前二号に規定する食事療養に係る保険外併用療養費の支給に要した費用の額の合算額を控除した額"
            },
            {
              "item_no": 7,
              "text": "第一号に規定する措置について、それぞれその対象となる被保険者の生活療養に係る保険外併用療養費の支給に要した費用の額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 8,
              "text": "第二号に規定する措置について、それぞれその対象となる被保険者の生活療養に係る保険外併用療養費の支給に要した費用の額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 9,
              "text": "生活療養に係る保険外併用療養費の支給に要した費用の額から前二号に規定する生活療養に係る保険外併用療養費の支給に要した費用の額の合算額を控除した額"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "一部負担金の割合軽減等市町村に係る第一項第一号イ（１１）に規定する高額療養費及び高額介護合算療養費の支給に要した費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "第二項第三号の規定により算定した費用の額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 2,
              "text": "前項第三号の規定により算定した費用の額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 3,
              "text": "第二項第二号に規定する措置について、それぞれその対象となる被保険者の療養の給付に要した費用の額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 4,
              "text": "前項第二号に規定する措置について、それぞれその対象となる被保険者の保険外併用療養費の支給についての療養につき算定した費用の額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額に別表第一に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 5,
              "text": "療養費、訪問看護療養費及び特別療養費の支給についての療養（食事療養及び生活療養を除く。以下この項において同じ。）につき算定した費用の額（療養費、訪問看護療養費及び特別療養費の支給に要した費用の額が当該療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額を超える場合の当該療養につき算定した費用の額を除く。）に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 6,
              "text": "第二項第一号の規定により算定した費用の額、前項第一号の規定により算定した費用の額並びに療養費、訪問看護療養費及び特別療養費の支給に要した費用の額が当該療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額を超える場合の当該療養につき算定した費用の額の合算額に、当該年度においてすべての被保険者について一部負担金の割合の軽減又は一部負担金の全部若しくは一部の負担の措置が講ぜられていないすべての市町村（以下この号において「すべての標準市町村」という。）の高額療養費及び高額介護合算療養費の支給に要した費用の額の合算額の見込額をすべての標準市町村の療養の給付に要した費用の額並びに保険外併用療養費、療養費、訪問看護療養費及び特別療養費の支給についての療養につき算定した費用の額の合算額の見込額で除して得た率（その率に小数点以下第三位未満の端数があるときは、この端数を四捨五入するものとする。）を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "第六条第一号ホからヌまで又はヲに掲げる場合に該当することにより特別調整交付金が交付される都道府県の療養給付費等調整対象需要額は、前各項の規定にかかわらず、前各項の規定により算定した額から当該同号ホからヌまで又はヲに掲げる額（同号ヲに掲げる額については、第一項第一号イに掲げる費用の額を基礎として算定した額に限る。）を控除した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "調整対象収入額は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "療養給付費等調整対象収入額次に掲げる額の合算額次の式により算定した額（銭未満は四捨五入するものとし、五万千七百二十円六十八銭を超える場合は五万千七百二十円六十八銭とする。以下「基礎賦課基準応益割額」という。）に、当該都道府県の平均被保険者数（当該都道府県に係る当該年度の前年度の一月から当該年度の十二月までの各月末における被保険者の数の合計数を十二で除した数をいう。以下この条において同じ。）を乗じて得た額当該都道府県の賦課期日（法第七十六条の二に規定する賦課期日をいう。以下この条において同じ。）における被保険者に係る基礎控除後の総所得金額等（施行令第二十九条の七第二項第四号に規定する基礎控除後の総所得金額等をいう。以下同じ。）の合計額に、次の式により算定した率（小数点以下第十三位未満は四捨五入するものとし、〇・〇九二一二三二七〇四六八二〇〇を超える場合は〇・〇九二一二三二七〇四六八二〇〇とする。以下「基礎賦課基準応能割率」という。）を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "後期高齢者支援金等調整対象収入額次に掲げる額の合算額一万四千百六十円五十二銭に、当該都道府県の平均被保険者数を乗じて得た額（銭未満は四捨五入するものとする。）〇・〇二五四四〇九三二九五〇に、当該都道府県の賦課期日における被保険者に係る基礎控除後の総所得金額等の合計額を乗じて得た額（銭未満は四捨五入するものとする。）"
            },
            {
              "item_no": 3,
              "text": "介護納付金調整対象収入額次に掲げる額の合算額一万五千八百三十二円七十銭に、当該都道府県の当該年度の前年度の一月から当該年度の十二月までの各月末における国民健康保険の被保険者のうち介護保険法第九条第二号に規定する被保険者（以下「介護納付金賦課被保険者」という。）であるものの数の合計数を十二で除した数を乗じて得た額（銭未満は四捨五入するものとする。）〇・〇二一四三七〇七四五三一に、当該都道府県の賦課期日における介護納付金賦課被保険者に係る基礎控除後の総所得金額等の合計額を乗じて得た額（銭未満は四捨五入するものとする。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "当該都道府県の基礎賦課基準応益割額に賦課期日にその世帯に属する被保険者の数を乗じて得た額とこの項の規定による控除をする前の当該世帯に属する被保険者に係る基礎控除後の総所得金額等の合計額に当該都道府県の基礎賦課基準応能割率を乗じて得た額との合計額が六十五万円を超える世帯があるときは、前項第一号ロにおける基礎控除後の総所得金額等の計算上、当該世帯ごとに次の式により算定した額の合計額を、控除するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "一万四千百六十円五十二銭に賦課期日にその世帯に属する被保険者の数を乗じて得た額とこの項の規定による控除をする前の当該世帯に属する被保険者に係る基礎控除後の総所得金額等の合計額に〇・〇二五四四〇九三二九五〇を乗じて得た額との合計額が二十四万円を超える世帯があるときは、第一項第二号ロにおける基礎控除後の総所得金額等の計算上、当該世帯ごとに次の式により算定した額の合計額を、控除するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "一万五千八百三十二円七十銭に賦課期日にその世帯に属する介護納付金賦課被保険者の数を乗じて得た額とこの項の規定による控除をする前の当該世帯に属する介護納付金賦課被保険者に係る基礎控除後の総所得金額等の合計額に〇・〇二一四三七〇七四五三一を乗じて得た額との合計額が十七万円を超える世帯があるときは、第一項第三号ロにおける基礎控除後の総所得金額等の計算上、当該世帯ごとに次の式により算定した額の合計額を、控除するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国民健康保険の国庫負担金等の算定に関する政令（昭和三十四年政令第四十一号。以下「算定政令」という。）第四条第三項に掲げる事由に基づき交付する特別調整交付金は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "次のイからヲまでに掲げる場合に該当する当該都道府県内の市町村がある場合当該各市町村における当該イからヲまでにそれぞれ定める額の合算額の総額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間に災害等により減免の措置を採つた被保険者に係る保険料（国民健康保険税を含む。以下同じ。）の額の合計額が、次条の規定により算定した市町村調整対象需要額の百分の三に相当する額以上である場合当該被保険者に係る保険料の減免額の十分の八以内の額施行令第二十九条の七の二第二項又は地方税法第七百三条の五の二第二項に規定する特例対象被保険者等（以下このロにおいて「特例対象被保険者等」という。）の保険料を減額する場合（１）及び（２）に掲げる額の合算額（零未満の場合は零とする。）並びに（３）及び（４）に掲げる額の合算額（零未満の場合は零とする。）の合算額から、当該年度の前年度における法第七十二条の三の二第一項の規定による繰入金に相当する額のうち、特例対象被保険者等の属する世帯（同年度の賦課期日において、施行令第二十九条の七第五項第六号及び第七号又は地方税法第七百三条の五第二項に定める基準に従い保険料を減額された世帯に限る。）に属する六歳に達する日以後の最初の三月三十一日以前である被保険者（以下このロにおいて「減額対象者」という。）に係る額に十二分の三を乗じて得た額及び当該年度における法第七十二条の三の二第一項の規定による繰入金に相当する額のうち、減額対象者に係る額に十二分の九を乗じて得た額の合算額並びに当該年度の前年度における法第七十二条の三の三第一項の規定による繰入金に相当する額のうち、特例対象被保険者等の属する世帯（同年度の賦課期日において、施行令第二十九条の七第五項第八号及び第九号又は同法第七百三条の五第三項に定める基準に従い保険料を減額された世帯に限る。）に属する出産する予定の被保険者又は出産した被保険者（以下このロにおいて「出産減額対象者」という。）に係る額に十二分の三を乗じて得た額及び当該年度における法第七十二条の三の三第一項の規定による繰入金に相当する額のうち、出産減額対象者に係る額に十二分の九を乗じて得た額の合算額を控除して得た額（零未満の場合は零とする。）当該年度の前年度に納付すべきものとして賦課期日に賦課された被保険者に係る保険料（法第七十五条の七第一項の国民健康保険事業費納付金の納付に要する費用（介護納付金の納付に要する費用に充てる部分に限る。以下このロにおいて同じ。）に充てるための保険料を除く。）の総額を同年度の賦課期日における被保険者の総数で除して得た額に同年度における特例対象被保険者等の属する世帯（賦課期日において、施行令第二十九条の七の二第一項の規定により読み替えられた施行令第二十九条の七第五項第一号から第五号まで又は地方税法第七百三条の五の二第一項の規定により読み替えられた同法第七百三条の五第一項に定める基準に従い保険料を減額された世帯に限る。）に属する被保険者（以下このロにおいて「特例対象者」という。）の総数を乗じて得た額と、同年度に納付すべきものとして賦課期日に賦課された被保険者に係る法第七十五条の七第一項の国民健康保険事業費納付金の納付に要する費用に充てるための保険料の総額を同年度の賦課期日における介護納付金賦課被保険者の総数で除して得た額に同年度における特例対象者（介護納付金賦課被保険者である者に限る。）の総数を乗じて得た額の合計額から、同年度の法第七十二条の三第一項及び法第七十二条の四第一項の規定による繰入金に相当する額のうち特例対象者に係る額並びに同年度に納付すべきものとして賦課された特例対象者に係る保険料の総額を控除した額に十二分の三を乗じて得た額当該年度に納付すべきものとして賦課期日に賦課された被保険者に係る保険料（法第七十五条の七第一項の国民健康保険事業費納付金の納付に要する費用に充てるための保険料を除く。）の総額を同年度の賦課期日における被保険者の総数で除して得た額に同年度における特例対象者の総数を乗じて得た額と、同年度に納付すべきものとして賦課期日に賦課された被保険者に係る法第七十五条の七第一項の国民健康保険事業費納付金の納付に要する費用に充てるための保険料の総額を同年度の賦課期日における介護納付金賦課被保険者の総数で除して得た額に同年度における特例対象者（介護納付金賦課被保険者である者に限る。）の総数を乗じて得た額の合計額から、同年度の法第七十二条の三第一項及び法第七十二条の四第一項の規定による繰入金に相当する額のうち特例対象者に係る額並びに同年度に納付すべきものとして賦課された特例対象者に係る保険料の総額を控除した額に十二分の九を乗じて得た額当該年度の前年度に納付すべきものとして賦課期日に賦課された被保険者に係る保険料（法第七十五条の七第一項の国民健康保険事業費納付金の納付に要する費用に充てるための保険料を除く。）の総額を同年度の賦課期日における被保険者の総数で除して得た額に同年度における特例対象被保険者等の属する世帯に属する被保険者（特例対象者を除く。）の総数を乗じて得た額と、同年度に納付すべきものとして賦課期日に賦課された被保険者に係る法第七十五条の七第一項の国民健康保険事業費納付金の納付に要する費用に充てるための保険料の総額を同年度の賦課期日における介護納付金賦課被保険者の総数で除して得た額に同年度における特例対象被保険者等の属する世帯に属する被保険者（特例対象者でない者であつて介護納付金賦課被保険者である者に限る。）の総数を乗じて得た額の合計額から、同年度に納付すべきものとして賦課された特例対象被保険者等の属する世帯に属する被保険者（特例対象者を除く。）に係る保険料の総額を控除した額に十二分の三を乗じて得た額当該年度に納付すべきものとして賦課期日に賦課された被保険者に係る保険料（法第七十五条の七第一項の国民健康保険事業費納付金の納付に要する費用に充てるための保険料を除く。）の総額を同年度の賦課期日における被保険者の総数で除して得た額に同年度における特例対象被保険者等の属する世帯に属する被保険者（特例対象者を除く。）の総数を乗じて得た額と、同年度に納付すべきものとして賦課期日に賦課された被保険者に係る法第七十五条の七第一項の国民健康保険事業費納付金の納付に要する費用に充てるための保険料の総額を同年度の賦課期日における介護納付金賦課被保険者の総数で除して得た額に同年度における特例対象被保険者等の属する世帯に属する被保険者（特例対象者でない者であつて介護納付金賦課被保険者である者に限る。）の総数を乗じて得た額の合計額から、同年度に納付すべきものとして賦課された特例対象被保険者等の属する世帯に属する被保険者（特例対象者を除く。）に係る保険料の総額を控除した額に十二分の九を乗じて得た額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間に、世帯主及びその世帯に属する被保険者（以下このハにおいて「世帯主等」という。）の収入の額の合計額が当該世帯主等について生活保護法（昭和二十五年法律第百四十四号）の規定の適用があるものとして同法第十一条第一項第一号から第三号までに掲げる扶助について同法第八条第一項の規定に基づき厚生労働大臣が定める基準の例により測定した当該世帯主等の需要の額の合計額に千分の千百五十五を乗じて得た額（以下このハにおいて「基準額」という。）以下であり、かつ、当該世帯主等の預貯金の額の合計額が基準額の三月分に相当する額以下である世帯の入院療養を受ける被保険者に対する一部負担金の減免額がある場合当該入院療養に係る一部負担金の減免額（施行令第二十九条の二第一項第二号に規定する特定給付対象療養を受ける被保険者に係る一部負担金の減免額については、当該被保険者がなお負担すべき額について行つた減免額に限る。）並びに当該減免により加算された保険外併用療養費、訪問看護療養費及び特別療養費の額の合算額の二分の一以内の額当該年度の前年度の一月一日から当該年度の十二月三十一日までの間における災害等による療養の給付に係る一部負担金の減免額（ハに規定する入院療養を受ける被保険者に係る額を除く。以下このニにおいて同じ。）並びに当該減免により加算された保険外併用療養費、訪問看護療養費及び特別療養費の額（ハに規定する入院療養を受ける被保険者に係る額を除く。以下このニにおいて同じ。）の合算額が、その額並びに同期間に行われた療養の給付に係る一部負担金の額（ハに規定する入院療養を受ける被保険者に係る額を除く。）、同期間に行われた保険外併用療養費又は特別療養費の支給についての療養（食事療養及び生活療養を除く。）につき算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額とする。）からこれらの療養に要した費用につき保険外併用療養費又は特別療養費として支給される額に相当する額を控除した額（ハに規定する入院療養を受ける被保険者に係る額を除く。）及び同期間に行われた訪問看護療養費の支給についての療養につき算定した費用の額からその療養に要した費用につき訪問看護療養費として支給される額に相当する額を控除した額（ハに規定する入院療養を受ける被保険者に係る額を除く。）の合算額の百分の三に相当する額以上である場合当該療養の給付に係る一部負担金の減免額（施行令第二十九条の二第一項第二号に規定する特定給付対象療養を受ける被保険者に係る一部負担金の減免額については、当該被保険者がなお負担すべき額について行つた減免額に限る。）並びに当該減免により加算された保険外併用療養費、訪問看護療養費及び特別療養費の額の合算額の十分の八以内の額次条第二項の規定を適用して算定した同条第一項第一号に掲げる額のうち、流行病又は災害を原因とする疾病若しくは負傷に係る額の占める割合が十分の一を超える場合次条第二項の規定を適用して算定した同条第一項第一号に掲げる額に当該超える割合を乗じて得た額の十分の八以内の額次条第二項の規定を適用して算定した同条第一項第一号に掲げる額のうち、地域的に発生する特殊疾病に係る額（法第五十五条第一項又は国民健康保険法施行法（昭和三十三年法律第百九十三号）第五条第三項の規定による療養の給付、入院時食事療養費の支給、入院時生活療養費の支給、保険外併用療養費の支給、訪問看護療養費の支給、特別療養費の支給又は移送費の支給（以下「特別療養給付」という。）に係る額であつて、当該疾病に係るものを除く。）の占める割合が百分の五を超える場合次条第二項の規定を適用して算定した同条第一項第一号に掲げる額に当該超える割合を乗じて得た額の十分の五以内の額次条第二項の規定を適用して算定した同条第一項第一号に掲げる額のうち、原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）にいう被爆者に係る額（特別療養給付に係る額であつて、当該被爆者に係るものを除く。以下同じ。）の占める割合が百分の三を超える場合当該被爆者に係る額の十分の八以内の額次条第二項の規定を適用して算定した同条第一項第一号に掲げる額のうち、原子爆弾被爆者に対する援護に関する法律施行規則（平成七年厚生省令第三十三号）附則第二条の規定により第二種健康診断受診者証の交付を受けた者であつて、原子爆弾被爆者に対する援護に関する法律施行令（平成七年政令第二十六号）別表第一若しくは別表第三に掲げる区域（長崎県の区域内に限る。）又は別表第四に掲げる区域（原子爆弾が投下された際の爆心地から十二キロメートルの区域内に限る。）に居住するもの（以下「対象被爆者」という。）に係る額（特別療養給付に係る額であつて、対象被爆者に係るものを除く。以下同じ。）の占める割合が百分の三を超える場合対象被爆者に係る額の十分の五以内の額次条第二項の規定を適用して算定した同条第一項第一号に掲げる額のうち、健康保険法第七十六条第二項の規定により厚生労働大臣が定める算定方法に基づき定められた療養担当手当に係る額（特別療養給付に係る額であつて、当該療養担当手当に係るものを除く。以下同じ。）がある場合当該療養担当手当に係る額の四分の三以内の額次条第二項の規定を適用して算定した同条第一項第一号に掲げる額のうち特別療養給付に係る額がある場合当該特別療養給付に係る額の十分の五以内の額次のいずれかに該当する直営診療施設（療養の給付を取り扱うため、市町村が設置する診療所をいう。以下「施設」という。）がある場合過疎地域の持続的発展の支援に関する特別措置法（令和三年法律第十九号）第二条第一項に規定する過疎地域、離島振興法（昭和二十八年法律第七十二号）第二条第一項の規定により離島振興対策実施地域として指定された地域、奄美群島振興開発特別措置法（昭和二十九年法律第百八十九号）第一条に規定する奄美群島、豪雪地帯対策特別措置法（昭和三十七年法律第七十三号）第二条第一項の規定により豪雪地帯として指定された地域、山村振興法（昭和四十年法律第六十四号）第七条第一項の規定により振興山村として指定された地域、小笠原諸島振興開発特別措置法（昭和四十四年法律第七十九号）第四条第一項に規定する小笠原群島若しくは沖縄振興開発特別措置法（昭和四十六年法律第百三十一号）第二条第二項に規定する離島（以下「特定地域」という。）内に所在する施設であつて、当該施設から通常の交通機関を利用して三十分以内に到達することができる区域（以下「三十分区域」という。）内に他の医療機関がないもの又は特定地域以外の地域内に所在する施設であつて、三十分区域内に他の医療機関がなく、かつ、当該施設を中心としておおむね半径四キロメートルの区域（以下「四キロ区域」という。）内に他の医療機関がないもの（１）に該当しない施設であつて、四キロ区域内に他の医療機関のないもの（１）に該当する施設がある場合にあつては、別表第一の二に掲げる額（その額が前年度の一月一日から当該年度の十二月三十一日までの間における別表第二の上欄に掲げる歳出予算科目に係る支出金の合計額から同期間における同表の下欄に掲げる歳入予算科目に係る収入金の合計額を控除した額を超える場合は、当該控除した額）の三分の二以内の額（２）に該当する施設がある場合にあつては、別表第三に掲げる額（その額が前年度の一月一日から当該年度の十二月三十一日までの間における別表第二の上欄に掲げる歳出予算科目に係る支出金の合計額から同期間における同表の下欄に掲げる歳入予算科目に係る収入金の合計額を控除した額を超える場合は、当該控除した額）の十分の五以内の額その他特別の事情がある場合別に定める額"
            },
            {
              "item_no": 2,
              "text": "当該都道府県に特別の事情がある場合別に定める額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村調整対象需要額は、次に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "イ及びロに掲げる額の合算額からハ及びニに掲げる額を控除した額当該市町村に係る第四条第一項第一号イ（１）から（１１）までに掲げる額の合算額（当該年度の前年度の一月一日から当該年度の十二月三十一日までの間において前期高齢者交付金がある都道府県内の市町村にあつては、当該前期高齢者交付金の額に次の式により算定した数を乗じて得た額（ハ及び第三項において「前期高齢者交付金按分額」という。）を控除した額）当該都道府県に係る第四条第一項第一号ロに掲げる額に次の式により算定した数を乗じて得た額（第四項において「前期高齢者納付金按分額」という。）イ及びロに掲げる額の合算額（当該年度の前年度の一月一日から当該年度の十二月三十一日までの間において前期高齢者交付金がある都道府県内の市町村にあつては、前期高齢者交付金按分額を控除した額）から当該年度における当該市町村に係る第四条第一項第一号ハ（２）に掲げる額を控除した額の百分の四十一に相当する額次に掲げる額の合算額当該年度における当該市町村の基礎賦課額に係る繰入金に相当する額当該年度における当該市町村の法第七十二条の三の二第一項の規定による繰入金に相当する額当該年度における当該市町村の法第七十二条の三の三第一項の規定による繰入金に相当する額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる額からロ及びハに掲げる額の合算額を控除して得た額当該都道府県に係る第四条第一項第二号イに掲げる額に次の式により算定した数を乗じて得た額（第五項において「後期高齢者支援金等按分額」という。）イに掲げる額から当該年度における当該市町村に係る第四条第一項第二号ロ（２）に掲げる額を控除した額の百分の四十一に相当する額次に掲げる額の合算額当該年度における当該市町村の後期高齢者支援金等賦課額に係る繰入金に相当する額当該年度における当該市町村の法第七十二条の三の二第一項の規定による繰入金に相当する額当該年度における当該市町村の法第七十二条の三の三第一項の規定による繰入金に相当する額"
            },
            {
              "item_no": 3,
              "text": "イに掲げる額からロ及びハに掲げる額の合算額を控除して得た額当該都道府県に係る第四条第一項第三号イに掲げる額に次の式により算定した数を乗じて得た額（第六項において「介護納付金按分額」という。）イに掲げる額から当該年度における当該市町村に係る第四条第一項第三号ロ（２）に掲げる額を控除した額の百分の四十一に相当する額次に掲げる額の合算額当該年度における当該市町村の介護納付金賦課額に係る繰入金に相当する額当該年度における当該市町村の法第七十二条の三の三第一項の規定による繰入金に相当する額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "一部負担金の割合軽減等市町村に係る前項第一号イに規定する第四条第一項第一号イ（１）から（１１）までに掲げる額は、同条第二項から第七項までの規定を適用して算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項第一号イの前期高齢者交付金按分調整係数は、当該都道府県内の全ての市町村に係る前期高齢者交付金按分額の総額が当該年度の前年度の一月一日から当該年度の十二月三十一日までの間における当該都道府県に係る前期高齢者交付金の額と等しくなるような数とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項第一号ロの前期高齢者納付金按分調整係数は、当該都道府県内の全ての市町村に係る前期高齢者納付金按分額の総額が第四条第一項第一号ロに掲げる額と等しくなるような数とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項第二号イの後期高齢者支援金等按分調整係数は、当該都道府県内の全ての市町村に係る後期高齢者支援金等按分額の総額が第四条第一項第二号イに掲げる額と等しくなるような数とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項第三号イの介護納付金按分調整係数は、当該都道府県内の全ての市町村に係る介護納付金按分額の総額が第四条第一項第三号イに掲げる額と等しくなるような数とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "都道府県が法第七十一条第一項の規定により国庫負担金の額を減額されたときは、当該都道府県に対する調整交付金を減額し、又は交付しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当該年度の四月二日以後において、甲都道府県の事業の区域の全部又は一部が乙都道府県の事業の区域となつた場合における乙都道府県に対して交付する当該年度の調整交付金の額については、当該区域と乙都道府県のその他の区域とを区分し、その区域ごとに乙都道府県を別個の都道府県とみなして算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "当該年度の四月二日以後において、甲市町村の事業の区域の全部又は一部が乙市町村の事業の区域となつた場合における乙市町村が属する都道府県に対して交付する当該年度の調整交付金の額については、当該区域と乙市町村のその他の区域とを区分し、その区域ごとに乙市町村を別個の市町村とみなして算定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "調整交付金の額、調整対象需要額又は第五条第一項第一号若しくは第二号の額を算定する場合において、その算定した金額に五百円未満の端数があるときはその端数を切りすて、五百円以上千円未満の端数があるときはその端数金額を千円として計算するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十二条第三項に規定する交付金は、算定政令第四条第七項に規定する都道府県に対し、次の各号に掲げる部分の区分に応じ、当該各号に定める額を交付する。"
            },
            {
              "item_no": 1,
              "text": "被保険者の健康の保持増進に係る事業（次号において「健康保持増進事業」という。）に要する費用に応じて交付される部分当該事業に要する費用の額"
            },
            {
              "item_no": 2,
              "text": "健康保持増進事業に関する状況を示す指標に応じて交付される部分当該健康保持増進事業に関する状況を示す指標ごとに算定した点数に基づいて算定した額"
            },
            {
              "item_no": 3,
              "text": "前二号に規定する部分以外の部分算定政令第四条第七項に規定する状況を示す指標ごとに算定した点数に基づいて算定した額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和八年三月三十一日までの間、都道府県について、第四条の規定を適用する場合においては、同条第一項第二号イ中「後期高齢者支援金」とあるのは「後期高齢者支援金及び高齢者医療確保法の規定による病床転換支援金」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二十年度から令和元年度までの各年度においては、法第四十二条第一項第三号に掲げる場合に該当する者であつて、平成二十六年三月三十一日以前に七十歳に達したものに対する別表第一の規定の適用については、同表当該対象被保険者が法第四十二条第一項第三号に掲げる場合に該当する者である場合における費用の額に乗ずべき調整率の欄中「１．００００」、「０．９７７９」、「０．９４８０」、「０．９１８０」及び「０．８８０４」とあるのは、それぞれ「―」、「―」、「１．００００」、「０．９６８７」及び「０．９２９５」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、各年度の調整対象需要額については、第四条第八項中「第六条第一号ホからヌまで又はヲ」とあるのは「第六条第一号ホからヌまで若しくはヲ又は附則第七条」と、「当該同号ホからヌまで又はヲに掲げる額」とあるのは「当該特別調整交付金の額」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和六年度における調整対象収入額については、第五条第二項中「当該都道府県の基礎賦課基準応益割額」とあるのは「前項第一号イ中「五万千七百二十円六十八銭」とあるのは「五万二千二百十四円七十七銭」と、「０．３７０２３４７４９」とあるのは「０．３８２３１５７３３」と読み替えて同号イの規定を適用して算定した当該都道府県の基礎賦課基準応益割額」と、「当該都道府県の基礎賦課基準応能割率」とあるのは「前項第一号ロ中「〇・〇九二一二三二七〇四六八二〇〇」とあるのは「〇・〇九三二一五二五〇九四五」と、「０．００００００６５９４５０６」とあるのは「０．００００００６８２５２０６」と読み替えて同号ロの規定を適用して算定した当該都道府県の基礎賦課基準応能割率」とし、同条第三項中「一万四千百六十円五十二銭」とあるのは「一万四千二百二十二円二十二銭」と、「〇・〇二五四四〇九三二九五〇」とあるのは「〇・〇二五三一五〇九八三四七」と、「１４，１６０円５２銭」とあるのは「１４，２２２円２２銭」と、「０．０２５４４０９３２９５０」とあるのは「０．０２５３１５０９８３４７」とし、同条第四項中「一万五千八百三十二円七十銭」とあるのは「一万五千六百五十五円九十七銭」と、「〇・〇二一四三七〇七四五三一」とあるのは「〇・〇二二〇九四六五九九七六」と、「１５，８３２円７０銭」とあるのは「１５，６５５円９７銭」と、「０．０２１４３７０７４５３１」とあるのは「０．０２２０９４６５９９７６」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、特別調整交付金の額は、第六条の規定にかかわらず、次に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "第六条各号に掲げる額"
            },
            {
              "item_no": 2,
              "text": "第七条第一項第一号のうち結核性疾病及び精神病に係る額（特別療養給付に係る額であつて、当該疾病に係るものを除く。）の占める割合（以下「結核性疾病等給付額割合」という。）が百分の十五を超える市町村が属する都道府県にあつては、当該各市町村における次に掲げる額の合算額の総額市町村調整対象需要額に結核性疾病等給付額割合から百分の十五を控除して得た割合を乗じて得た額の十分の八以内の額市町村調整対象需要額に百分の一を乗じて得た額に、別に定める割合（次号において「補助率」という。）を乗じて得た額以内の額"
            },
            {
              "item_no": 3,
              "text": "結核性疾病等給付額割合が百分の十四を超え百分の十五以下である市町村が属する都道府県にあつては、当該各市町村における当該結核性疾病等給付額割合から百分の十四を控除して得た割合を乗じて得た額に補助率を乗じて得た額以内の額の総額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成六年十月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第一条中健康保険法施行規則第二十二条ノ三の改正規定、同令第四十四条ノ二の改正規定、同令第九十九条の改正規定、同令様式第七号の改正規定及び同令様式第八号の改正規定、第三条中船員保険法施行規則の目次の改正規定（「福祉施設」を「福祉事業」に改める部分に限る。）、同令第二章の章名の改正規定、同令第八十二条ノ三第二項第五号の改正規定、同令第八十二条ノ十第一項の改正規定、同令第八十二条ノ十ノ二第一項の改正規定及び同令第二章第九節ノ三の節名の改正規定、第四条中国民健康保険法施行規則第十六条の改正規定及び同令第十九条の改正規定並びに第五条中国民健康保険の調整交付金の交付額の算定に関する省令第四条の改正規定（「保健施設」を「保健事業」に改める部分に限る。）平成七年四月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成七年七月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十三年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第八条の規定による改正後の国民健康保険の調整交付金の交付額の算定に関する省令の規定は、平成十三年度分の調整交付金から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条による改正後の国民健康保険の調整交付金の交付額の算定に関する省令（以下「新調交省令」という。）の規定は、平成十四年度分の調整交付金から適用する。ただし、同年度の九月三十日以前の期間に係る新調交省令第四条第一項第一号イ、第三項、第五項並びに第六項第五号及び第六号並びに別表第一の規定による費用の算定並びに同年度における調整対象収入額の算定については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "平成十四年度における新調交省令第四条第一項第二号の規定による費用の額の算定については、同号中「当該期間における国民健康保険の国庫負担金及び被用者保険等保険者拠出金等の算定等に関する政令（昭和三十四年政令第四十一号）第二条第一項第二号に規定する退職被保険者等に係る負担調整前老人保健医療費拠出金相当額」とあるのは、「前年度の一月一日から当該年度の九月三十日までの間における健康保険法等の一部を改正する法律の施行に伴う関係政令の整備等に関する政令（平成十四年政令第二百八十二号）による改正前の国民健康保険の国庫負担金及び被用者保険等保険者拠出金等の算定等に関する政令（昭和三十四年政令第四十一号）附則第二十項に規定する退職被保険者等に係る老人保健医療費拠出金相当額の二分の一に相当する額、当該年度の十月一日から十一月三十日までの間における国民健康保険の国庫負担金及び被用者保険等保険者拠出金等の算定等に関する政令（昭和三十四年政令第四十一号）第二条第一項第二号に規定する退職被保険者等に係る負担調整前老人保健医療費拠出金相当額の二分の一に相当する額及び当該年度の十二月一日から同月三十一日までの間における同号に規定する退職被保険者等に係る負担調整前老人保健医療費拠出金相当額の合算額」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行し、平成十八年四月一日から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十八年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の規定による改正後の国民健康保険の調整交付金の交付額の算定に関する省令（以下「新調交省令」という。）の規定は、平成十八年度分の調整交付金から適用する。ただし、同年度の九月三十日以前の期間に係る新調交省令第四条、第六条及び別表第一の規定による費用の額の算定並びに同年度における調整対象収入額の算定については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村（特別区を含み、国民健康保険法（昭和三十三年法律第百九十二号）附則第七条第一項に規定する退職被保険者等所属市町村（以下「退職被保険者等所属市町村」という。）を除く。）について、国民健康保険の調整交付金の交付額の算定に関する省令附則第三条第一項の規定により読み替えられた同令第四条の規定を適用する場合においては、同条第一項第一号中「前期高齢者納付金」とあるのは「前期高齢者納付金及び健康保険法等の一部を改正する法律（平成十八年法律第八十三号）附則第三十八条第一項の規定によりなおその効力を有するものとされた同法第七条の規定による改正前の老人保健法（昭和五十七年法律第八十号）の規定による医療費拠出金」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "平成二十八年度及び平成二十九年度において、退職被保険者等所属市町村について、国民健康保険の調整交付金の交付額の算定に関する省令附則第三条第二項の規定により読み替えられた、同令附則第二条の規定により読み替えられた同令第四条の規定を適用する場合においては、同条第一項第一号中「前期高齢者納付金」とあるのは「前期高齢者納付金及び健康保険法等の一部を改正する法律（平成十八年法律第八十三号）附則第三十八条第一項の規定によりなおその効力を有するものとされた同法第七条の規定による改正前の老人保健法（昭和五十七年法律第八十号）の規定による医療費拠出金」と、「調整対象基準額」とあるのは「調整対象基準額及び健康保険法施行令等の一部を改正する政令（平成二十年政令第百十六号）附則第九条の規定により読み替えられた法附則第七条第一項第二号に規定する負担調整前老人保健医療費拠出金相当額」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十一年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十一年五月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行し、第三条の規定による改正後の国民健康保険の調整交付金の交付額の算定に関する省令第四条第一項、第六条第二号及び第七条第三項並びに附則第二条の規定は、平成二十二年度分の調整交付金から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令による改正後の規定は、平成二十二年度分の調整交付金から適用し、平成二十一年度分以前の調整交付金については、なお従前の例による。この場合において、平成二十二年度分の調整交付金の算定に当たっては、改正後の国民健康保険の調整交付金の交付額の算定に関する省令第六条第三号中「前年度の一月一日から当該年度の十二月三十一日まで」とあるのは「平成二十二年九月十三日から同年十二月三十一日まで」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成三十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定による改正後の国民健康保険の調整交付金等の交付額の算定に関する省令の規定は、平成三十年度分の調整交付金から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成三十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令による改正後の規定は、平成三十年度分の特別調整交付金から適用し、平成二十九年度分以前の特別調整交付金については、なお従前の例による。この場合において、平成三十年度分の特別調整交付金の額の算定については、改正後の国民健康保険の調整交付金等の交付額の算定に関する省令第六条第一号ハ中「千分の千百五十五」とあるのは「十分の十一（平成三十年十月一日から同年十二月三十一日までの間に行われた一部負担金の減免に関して交付する特別調整交付金の額の算定にあっては、八百八十五分の九百九十）」と、平成三十一年度分の特別調整交付金の額の算定については、同号ハ中「千分の千百五十五」とあるのは「八百八十五分の九百九十（平成三十一年十月一日から同年十二月三十一日までの間に行われた一部負担金の減免に関して交付する特別調整交付金の額の算定にあっては、八百七十分の九百九十）」と、平成三十二年度分の特別調整交付金（平成三十二年一月一日から同年九月三十日までの間における特別調整交付金に限る。）の額の算定については、同号ハ中「千分の千百五十五」とあるのは「八百七十分の九百九十」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、過疎地域の持続的発展の支援に関する特別措置法の施行の日（令和三年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定による改正後の国民健康保険の調整交付金等の交付額の算定に関する省令（以下この条において「新調交省令」という。）の規定は、令和三年度分の特別調整交付金から適用する。ただし、令和三年三月三十一日以前の期間に係る新調交省令第六条の規定による特別調整交付金の額の算定については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和六年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}