{
  "law_id": "昭和四十二年厚生省・建設省令第一号",
  "law_name": "下水の処理開始の公示事項等に関する省令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "下水道法（以下「法」という。）第九条第二項において準用する同条第一項に規定する国土交通省令・環境省令で定める事項は、下水の処理を開始しようとする当該公共下水道の終末処理場又は下水の処理が開始される当該公共下水道が接続する流域下水道の終末処理場の位置及び名称とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "下水道法施行令（以下「令」という。）第十二条第六項の国土交通省令・環境省令で定める事項は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "放流水を採取した日及びその前二日の天気"
            },
            {
              "item_no": 2,
              "text": "令第十二条第一項、第二項及び第四項の水質検査にあつては、放流水を採取した時における当該放流水の温度及び気温"
            },
            {
              "item_no": 3,
              "text": "令第十二条第三項の水質検査にあつては、降雨の観測日時及び観測地点並びに当該観測地点における降雨量"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第十五条の三第八号に規定する同条第一号から第七号までに規定する者と同等以上の知識及び技能を有すると認められる者は、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "学校教育法（昭和二十二年法律第二十六号）による大学（短期大学を除く。次号において同じ。）の大学院に五年以上在学して下水道工学に関する単位を含む所定の単位を修得した者であつて、六月以上下水道の維持管理に関する技術上の実務に従事した経験を有するもの"
            },
            {
              "item_no": 2,
              "text": "学校教育法による大学の大学院若しくは専攻科又は旧大学令（大正七年勅令第三百八十八号）による大学の大学院若しくは研究科に一年以上在学して下水道工学に関する課程を専攻した者であつて、一年以上下水道、上水道、工業用水道、し尿処理施設その他国土交通大臣及び環境大臣が定める施設（以下この条において「下水道等」という。）の維持管理に関する技術上の実務に従事し、かつ、六月以上下水道の維持管理に関する技術上の実務に従事した経験を有するもの"
            },
            {
              "item_no": 3,
              "text": "学校教育法による短期大学の専攻科に一年以上在学して下水道工学に関する課程を専攻した者であつて、四年以上下水道等の維持管理に関する技術上の実務に従事し、かつ、二年以上下水道の維持管理に関する技術上の実務に従事した経験を有するもの"
            },
            {
              "item_no": 4,
              "text": "外国の学校において、令第十五条の三第一号から第四号まで及び前各号に規定する学科目、課程又は単位に相当するものを当該各号に規定する程度と同等以上に修めて卒業し、専攻し、又は修得した者であつて、当該各号に規定する期間下水道等及び下水道の維持管理に関する技術上の実務に従事した経験を有するもの"
            },
            {
              "item_no": 5,
              "text": "二年以上下水道等の維持管理に関する技術上の実務に従事し、かつ、一年以上下水道の維持管理に関する技術上の実務に従事した経験を有する者であつて、国土交通大臣及び環境大臣が指定した試験に合格したもの"
            },
            {
              "item_no": 6,
              "text": "五年以上下水道等の維持管理に関する技術上の実務に従事し、かつ、二年六月以上下水道の維持管理に関する技術上の実務に従事した経験を有する者であつて、国土交通大臣及び環境大臣が指定した講習を修了したもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "公共下水道台帳は、調書及び図面をもつて組成するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "調書には、公共下水道につき、少なくとも次の各号に掲げる事項を記載するものとする。"
            },
            {
              "item_no": 1,
              "text": "排水区域の面積及び排水人口並びに排水区域内の地名"
            },
            {
              "item_no": 2,
              "text": "処理区域の面積及び処理人口並びに処理区域内の地名"
            },
            {
              "item_no": 3,
              "text": "供用の開始の年月日及び終末処理場による下水の処理の開始の年月日"
            },
            {
              "item_no": 4,
              "text": "吐口の位置及び下水の放流先の名称"
            },
            {
              "item_no": 5,
              "text": "管"
            },
            {
              "item_no": 6,
              "text": "処理施設の位置、敷地の面積、構造及び能力"
            },
            {
              "item_no": 7,
              "text": "ポンプ施設の位置、敷地の面積、構造及び能力"
            },
            {
              "item_no": 8,
              "text": "法第二十四条第一項の許可を受け、又は法第四十一条の協議に基づき設けられた施設又は工作物その他の物件（仮設のものを除く。以下同じ。）に関する次に掲げる事項名称、位置及び構造設置者の氏名及び住所設置の期間"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "図面は、一般図及び施設平面図とし、公共下水道につき、次の各号により調製するものとする。"
            },
            {
              "item_no": 1,
              "text": "一般図は、次に掲げる事項を記載した縮尺五万分の一以上の地形図とすること。市区町村名及びその境界線予定処理区域の境界線並びに処理区（合流式の公共下水道又は分流式の公共下水道の汚水管排水区域及び処理区域の境界線主要な管処理施設及びポンプ施設の位置及び名称方位、縮尺、"
            },
            {
              "item_no": 2,
              "text": "施設平面図は、次に掲げる事項を記載した縮尺五百分の一の平面図とすること。前号イ、ロ、ハ及びヘに掲げる事項管取付管マンホールの位置、種類及び内のり寸法汚水ます及び雨水ますの位置及び種類ランプホールの位置吐口の位置並びに下水の放流先の名称並びにその高水位、低水位及び平均水位排水施設に接続する道路の側処理施設及びポンプ施設の名称及び敷地の境界線処理施設及びポンプ施設の敷地内の主要な施設の位置、形状、寸法、水位及び名称法第二十四条第一項の許可を受け、又は法第四十一条の協議に基づき設けられた施設又は工作物その他の物件の位置及び名称附近の道路、河川、鉄道等の位置"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "調書及び図面の記載事項に変更があつたときは、すみやかに、これを訂正しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "流域下水道台帳は、調書及び図面をもつて組成するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "調書には、流域下水道につき、少なくとも次の各号に掲げる事項を記載するものとする。"
            },
            {
              "item_no": 1,
              "text": "流域関連公共下水道の排水区域の面積及び排水人口並びに排水区域内の地名"
            },
            {
              "item_no": 2,
              "text": "流域関連公共下水道の処理区域の面積及び処理人口並びに処理区域内の地名"
            },
            {
              "item_no": 3,
              "text": "供用の開始の年月日及び終末処理場による下水の処理の開始の年月日"
            },
            {
              "item_no": 4,
              "text": "吐口の位置及び下水の放流先の名称"
            },
            {
              "item_no": 5,
              "text": "管"
            },
            {
              "item_no": 6,
              "text": "処理施設の位置、敷地の面積、構造及び能力"
            },
            {
              "item_no": 7,
              "text": "ポンプ施設の位置、敷地の面積、構造及び能力"
            },
            {
              "item_no": 8,
              "text": "流域関連公共下水道が接続する位置及びその他法第二十五条の九の規定に基づき設けられた施設又は工作物その他の物件に関する次に掲げる事項名称、位置及び構造設置者の氏名及び住所設置の期間"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "図面は、一般図及び施設平面図とし、流域下水道につき、次の各号により調製するものとする。"
            },
            {
              "item_no": 1,
              "text": "一般図は、次に掲げる事項を記載した縮尺五万分の一以上の地形図とすること。市区町村名及びその境界線流域関連公共下水道の予定処理区域の境界線並びに流域下水道処理区（流域下水道により排除される下水が二以上の終末処理場によつて処理される場合においてそれぞれの終末処理場により処理される下水を排除することができる地域で流域下水道管理者が定めるものをいう。）及び処理分区の境界線及び名称流域関連公共下水道の排水区域及び処理区域の境界線管流域関連公共下水道が接続する位置処理施設及びポンプ施設の位置及び名称方位、縮尺、"
            },
            {
              "item_no": 2,
              "text": "施設平面図は、次に掲げる事項を記載した縮尺五百分の一以上の平面図とすること。前号イ、ロ、ハ及びトに掲げる事項管流域関連公共下水道との接続管マンホールの位置、種類及び内のり寸法ランプホールの位置吐口の位置並びに下水の放流先の名称並びにその高水位、低水位及び平均水位処理施設及びポンプ施設の名称及び敷地の境界線処理施設及びポンプ施設の敷地内の主要な施設の位置、形状、寸法、水位及び名称法第二十五条の九の規定に基づき設けられた施設又は工作物その他の物件の位置及び名称附近の道路、河川、鉄道等の位置"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "調書及び図面の記載事項に変更があつたときは、すみやかにこれを訂正しなければならない。"
            }
          ]
        }
      ]
    }
  ]
}