{
  "law_id": "昭和三十七年自治省令第十七号",
  "law_name": "普通交付税に関する省令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方団体に対して交付すべき地方交付税のうち普通交付税（以下「普通交付税」という。）に関しては、地方交付税法（以下「法」という。）その他の法令に定めるもののほか、この省令の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特別区の存する区域（以下「特別区」という。）は、市とみなし、特別の定めがある場合のほか、この省令の規定中市に関する規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、総務大臣の定める様式によつて、当該都道府県の基準財政需要額及び基準財政収入額に関する資料その他総務大臣の定める資料を作成し、これを総務大臣の指定する日までに総務大臣に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "市町村長は、総務大臣の定める様式によつて、当該市町村の基準財政需要額及び基準財政収入額に関する資料その他総務大臣の定める資料を作成し、これを総務大臣の指定する日までに都道府県知事に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "地方団体の長は、当該地方団体に係る次の各号に掲げる測定単位の数値の算定の基礎となる事項を記載した台帳を備えておかなければならない。"
            },
            {
              "item_no": 1,
              "text": "道路の面積及び道路の延長"
            },
            {
              "item_no": 2,
              "text": "河川の延長"
            },
            {
              "item_no": 3,
              "text": "港湾（漁港を含む。）における係留施設の延長及び外郭施設の延長"
            },
            {
              "item_no": 4,
              "text": "市町村が管理する都市公園の面積"
            },
            {
              "item_no": 5,
              "text": "恩給受給権者数"
            },
            {
              "item_no": 6,
              "text": "災害復旧事業費の財源に充てるため発行について同意又は許可を得た地方債（発行について地方財政法（昭和二十三年法律第百九号）第五条の三第六項の規定による届出がされた地方債のうち同条第一項の規定による協議を受けたならば同条第十項に規定する基準に照らして同意をすることとなると認められるものとして総務大臣が指定するものを含む。以下同じ。）に係る元利償還金"
            },
            {
              "item_no": 7,
              "text": "辺地対策事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 8,
              "text": "平成五年度から平成十年度までの各年度において国の補正予算等に係る事業費の財源に充てるため発行を許可された地方債のうち総務大臣が指定したものに係る元利償還金"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "地方団体の長は、当該地方団体に係る次の各号に掲げる補正係数の算定の基礎となる事項を記載した台帳を備えておかなければならない。"
            },
            {
              "item_no": 1,
              "text": "港湾事業費（漁港事業費を含む。）の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 2,
              "text": "河川事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 3,
              "text": "地方公営交通事業の再建のため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 4,
              "text": "地下鉄事業債に係る支払利息の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 5,
              "text": "地下高速鉄道の建設に係る事業費の出資金の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 6,
              "text": "地下高速鉄道の緊急整備に係る事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 7,
              "text": "新住宅市街地開発事業又は土地区画整理事業により開発又は造成される市街地の居住者及び空港の利用者の利用のために建設される鉄道又は軌道（以下「ニュータウン鉄道等」という。）の建設に係る事業費の出資金の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 8,
              "text": "上水道事業の水源開発及び広域化対策に係る事業費の出資金に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 9,
              "text": "上水道高度浄水施設整備事業、老朽管更新事業、上水道未普及地域解消事業及び上水道災害・安全対策事業の事業費の出資金に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 10,
              "text": "簡易水道事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 11,
              "text": "公園緑地事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 12,
              "text": "下水道事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 13,
              "text": "空港整備事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 14,
              "text": "地域防災計画に掲上されている災害危険区域において災害の発生を予防し、又は災害の拡大を防止するために単独で実施する事業に係る経費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 15,
              "text": "義務教育施設整備事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 16,
              "text": "立替施行に係る義務教育施設の譲受代金の年次支払額"
            },
            {
              "item_no": 17,
              "text": "病院事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 18,
              "text": "公立大学附属病院事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 19,
              "text": "清掃施設整備事業費（用地取得費及び清掃運搬施設等整備事業費を除く。）の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 20,
              "text": "立替施行に係る清掃施設の譲受代金の年次支払額"
            },
            {
              "item_no": 21,
              "text": "産炭地域開発就労事業費、炭鉱離職者緊急就労対策事業費、特定地域開発就労事業費、旧炭鉱離職者緊急就労対策事業従事者暫定就労事業費、産炭地域開発就労事業従事者自立促進事業費及び産炭地域開発就労事業従事者就労確保事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 22,
              "text": "災害対策基本法（昭和三十六年法律第二百二十三号）第百二条第一項各号に掲げる場合に係る経費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 23,
              "text": "市町村が管理する農道の延長"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "基準財政需要額及び基準財政収入額を算定する場合においては、特別な定めがある場合のほか、その算定の過程及び算定した額に五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円として計算するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第一項の測定単位の数値は、次の表の上欄に掲げる測定単位につき、それぞれ中欄に定める算定方法によつて、下欄に掲げる表示単位に基づいて算定する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によつて測定単位の数値を算定する場合において、当該年度の四月一日以前の日に地方団体の廃置分合又は境界変更があり、かつ、測定単位の数値が同日前におけるものによることとされているときは、特別の定めがある場合のほか、当該廃置分合又は境界変更後の関係地方団体の数値は、次の各号に掲げる区分により当該各号に定める数値とする。"
            },
            {
              "item_no": 1,
              "text": "人口都道府県にあつては当該都道府県の区域内の市町村の人口の合計数、市町村にあつては地方自治法施行令（昭和二十二年政令第十六号）第百七十七条第一項の規定によつて都道府県知事の告示した人口"
            },
            {
              "item_no": 2,
              "text": "面積廃置分合後のそれぞれの面積又は廃置分合若しくは境界変更に係る区域の面積を関係地方団体の面積に加え、若しくは関係地方団体の面積から減じた面積"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げるもの以外の測定単位の数値地方自治法施行令第百七十七条第一項の規定による方法に準じて算定した数値"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の表第十三号から第二十六号までの規定によつて測定単位の数値を算定する場合において、当該年度の四月二日以後五月一日までの間に地方団体の廃置分合又は境界変更があつたため当該期間内において通学する学校又はその設置者に変更を生じた幼児、児童、生徒又は学生があるときは、当該幼児、児童、生徒又は学生の数は、当該年度の四月一日現在において通学していた学校を設置する若しくは当該学校の存する地方団体の数値とし、当該児童、生徒又は学生を有する学級及び学校の数並びに当該学校の教職員数は、児童数、生徒数又は学生数によつて関係地方団体に按分した数値（都道府県の端数処理については整数未満の端数があるときはその端数を四捨五入し、市町村の端数処理については第四十九条第二項第八号から第十三号までの規定を準用する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項の規定によつて測定単位の数値を算定する場合においては、特別の定めがある場合のほか、算定の過程及び算定した数値に表示単位未満の端数があるときは、その端数を四捨五入する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第二項、第四項及び第六項の規定による率は、別表第一に定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "種別補正を行う場合における種別ごとの測定単位の数値に表示単位未満の端数があるときは、その端数を四捨五入する。ただし、市町村の「道路橋りよう費」に係る橋りようの面積に表示単位以下二位未満の端数があるときは、その端数を四捨五入する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "種別補正を行う場合並びに段階補正及び都道府県に係る普通態容補正（法第十三条第四項第三号イ及びロの規定による態容補正をいう。以下同じ。）を行う場合において、別表第一に定める率を乗じた後のそれぞれの数値に表示単位未満の端数があるときは、その端数を四捨五入する。ただし、面積及び市町村の「高等学校費」に係る教職員数について種別補正を行う場合においては種別補正後の数値の小数点以下二位未満の端数を四捨五入する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "段階補正、密度補正、普通態容補正、経常態容補正（法第十三条第四項第三号ハの規定による態容補正のうち経常経費に係るものをいう。以下同じ。）、投資態容補正（法第十三条第四項第三号ハの規定による態容補正のうち投資的経費に係るものをいう。以下同じ。）、寒冷補正、第十五条の数値急増補正、第十六条の数値急減補正及び第十七条の「災害復旧費」の補正に係る補正係数を算定する場合においては、当該補正係数に小数点以下三位未満の端数があるときは、その端数を四捨五入する。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "段階補正、密度補正、普通態容補正、経常態容補正、投資態容補正、寒冷補正、第十五条の数値急増補正及び第十六条の数値急減補正のうち二以上をあわせて行う場合における測定単位の数値に係る補正係数は、それぞれの理由ごとに算定した補正係数を別表第一（３）に定めるところにより連乗又は加算した率による。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によつてそれぞれの理由ごとの補正係数を連乗する場合においては、連乗の過程においては掛け放しとし、連乗した後の数に小数点以下三位未満の端数があるときは、その端数を四捨五入する。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "測定単位の数値を補正した後の数値に表示単位未満の端数があるときは、その端数を四捨五入する。ただし、面積、小学校及び中学校の学校数並びに市町村の「高等学校費」に係る教職員数については、小数点以下二位未満の端数を四捨五入する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "種別補正に用いる種別は、次の表に掲げる地方団体の種類、経費の種類及び測定単位ごとにそれぞれ同表の種別の欄に定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "「港湾費」の測定単位について種別補正を行う場合においては、港湾ごとの当該年度の四月一日現在における種別によつて補正するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "地方行政に要する経費のうち個別算定経費以外のもののうち面積を測定単位とするものに係る種別補正に用いる種別は、次の表に掲げる地方団体の種類及び測定単位ごとにそれぞれ同表の種別の欄に定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次の表の都道府県の欄に掲げる都道府県につき経費の種類の欄に掲げる経費に係る測定単位について段階補正を行う場合においては、経費の種類ごとに当該経費に係る測定単位の数値を同表の地域区分の欄に掲げる地域に係るものに区分し、当該区分した数値に別表第二（１）に定める率を乗じて得た数値（表示単位未満の端数があるときは、その端数を四捨五入する。）を合計した数値を用いて段階補正係数を算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "市町村の次の各号に掲げる経費について段階補正を行う場合において、段階補正係数が別表第二（２）に定める率を超えるときは、同表に定める率をそれぞれ当該経費に係る段階補正係数とする。"
            },
            {
              "item_no": 1,
              "text": "消防費"
            },
            {
              "item_no": 2,
              "text": "その他の土木費"
            },
            {
              "item_no": 3,
              "text": "その他の教育費"
            },
            {
              "item_no": 4,
              "text": "社会福祉費"
            },
            {
              "item_no": 5,
              "text": "保健衛生費"
            },
            {
              "item_no": 6,
              "text": "こども子育て費"
            },
            {
              "item_no": 7,
              "text": "高齢者保健福祉費のうち六十五歳以上人口を測定単位とするもの"
            },
            {
              "item_no": 8,
              "text": "農業行政費"
            },
            {
              "item_no": 9,
              "text": "商工行政費"
            },
            {
              "item_no": 10,
              "text": "徴税費"
            },
            {
              "item_no": 11,
              "text": "戸籍住民基本台帳費のうち戸籍数を測定単位とするもの"
            },
            {
              "item_no": 12,
              "text": "戸籍住民基本台帳費のうち世帯数を測定単位とするもの"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "市町村の地方行政に要する経費のうち個別算定経費以外のもののうち人口を測定単位とするものについて段階補正を行う場合において、段階補正係数が十五・〇〇〇を超えるときは、十五・〇〇〇とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "密度補正に用いる密度は、次の表に掲げる地方団体の種類、経費の種類及び測定単位ごとにそれぞれ同表の密度の算定方法の欄に定める方法によつて算定した数とし、同表に掲げるもの以外のものにあつては人口密度（当該地方団体の人口を面積で除して得た数（表示単位未満の端数があるときは、その端数を四捨五入する。）をいう。以下同じ。）によるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によつて密度補正に用いる密度を算定する場合において、地方団体の廃置分合又は境界変更があり、かつ、当該密度の算定の基礎となる数値（測定単位の数値であるものを除く。）が、当該地方団体が当該年度の四月一日現在における区域（以下この項において「算定期日における区域」という。）と異なる区域をもつて存在する日若しくは当該地方団体が存在しない日又はこれらの日を含む期間（以下この項において「調査日等」と総称する。）における数値によることとされているときは、特別の定めがある場合のほか、当該地方団体の当該数値は、当該地方団体が調査日等において算定期日における区域をもつて存在していたものと仮定してそれぞれの規定により算定した数値とする。ただし、総務大臣が当該境界変更に係る区域の面積及び人口が著しく少ないこと等特別の事情があると認めるときは、本文の規定を適用しないことができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "「下水道費」及び「特別支援学校費」に係る密度補正係数は、それぞれ当該測定単位に係る密度に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "「消防費」の密度補正Ⅰ係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とし、密度補正Ⅱ係数は、当該測定単位に係る密度補正Ⅱの密度に一を加えた率とし、密度補正Ⅲ係数は、当該測定単位に係る密度補正Ⅲの密度に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「その他の土木費」に係る密度補正Ⅰ係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗じる前の人口密度で除して得た率とし、密度補正Ⅱ係数は、当該測定単位に係る密度から〇・〇三九を控除した数に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「その他の土木費」に係る密度補正係数は、当該測定単位に係る密度から〇・〇三六を控除した数に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「小学校費」の密度補正係数は、当該測定単位に係る密度補正Ⅰの密度及び当該測定単位に係る密度補正Ⅱの密度から〇・〇四五を控除して得た率とを合算した率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「中学校費」の密度補正係数は、当該測定単位に係る密度補正Ⅰの密度及び当該測定単位に係る密度補正Ⅱの密度から〇・〇八五を控除して得た率とを合算した率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「その他の教育費」に係る密度補正Ⅰ係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とし、密度補正Ⅱ係数は、当該測定単位に係る算式アに係る密度補正Ⅱの密度から〇・一四七を控除した数及び当該測定単位に係る算式イに係る密度補正Ⅱの密度とを合算した率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「その他の教育費」に係る密度補正Ⅰ係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とし、密度補正Ⅱ係数は、当該測定単位に係る算式アに係る密度補正Ⅱの密度、当該測定単位に係る算式イに係る密度補正Ⅱの密度から〇・〇一四を控除した数及び当該測定単位に係る算式ウに係る密度補正Ⅱの密度とを合算した率に一を加えた率とし、密度補正Ⅲ係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とする。"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「生活保護費」に係る密度補正係数は、当該測定単位に係る算式アに係る密度補正の密度に別表第二の五に定めるそれぞれの率を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）から四・九六〇を控除した数に〇・一五二を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に算式イに係る密度補正の密度から一・四三一を控除した数に〇・〇七五を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を加えた率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 12,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「生活保護費」に係る密度補正係数は、当該測定単位に係る算式アに係る密度補正の密度に別表第一に定めるそれぞれの率を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）から四・九六八を控除した数に〇・一五二を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に算式イに係る密度補正の密度から一・四三〇を控除した数に〇・〇九三を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を加えた率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 13,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「社会福祉費」に係る密度補正係数は、当該測定単位に係る算式アに係る密度補正の密度から〇・一七九を控除した数、当該測定単位に係る算式イに係る密度補正の密度から〇・五〇〇を控除した数及び当該測定単位に係る算式ウに係る密度補正の密度から〇・一二三を控除した数を合算した率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 14,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「社会福祉費」に係る密度補正係数は、当該測定単位に係る算式アに係る密度補正の密度から〇・一六一を控除した数、当該測定単位に係る算式イに係る密度補正の密度から〇・四五一を控除した数及び当該測定単位に係る算式ウに係る密度補正の密度から〇・一一二を控除した数を合算した率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 15,
          "items": [
            {
              "item_no": null,
              "text": "「衛生費」に係る密度補正Ⅰ係数は、当該都道府県の人口（指定都市、中核市、特別区及び保健所設置市（以下この項において「保健所設置市等」という。）を包括する都道府県にあつては、当該都道府県の人口から保健所設置市等の区域に係る人口を控除した数）を当該都道府県の面積（保健所設置市等を包括する都道府県にあつては、当該都道府県の面積から保健所設置市等の区域に係る面積を控除した数）で除して得た数（表示単位未満の端数があるときは、その端数を四捨五入する。以下この項及び別表第一において「保健所設置市等以外の区域に係る人口密度」という。）に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の保健所設置市等以外の区域に係る人口密度で除して得た率とし、密度補正Ⅱ係数は、当該測定単位に係る算式アに係る密度補正の密度から〇・〇四四を控除した数に当該測定単位に係る算式イに係る密度補正の密度を合計した数に一を加えた率とし、密度補正Ⅲ係数は、当該測定単位に係る算式ウに係る密度補正Ⅲの密度から〇・一七三を控除して得た数、当該測定単位に係る算式エに係る密度補正Ⅲの密度から〇・〇三五を控除した数、当該測定単位に係る算式オに係る密度補正Ⅲの密度から〇・〇四六を控除した数及び当該測定単位に係る算式カに係る密度補正Ⅲの密度から〇・三〇二を控除した数とを合算した率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 16,
          "items": [
            {
              "item_no": null,
              "text": "「保健衛生費」に係る密度補正Ⅰ係数は、当該測定単位に係る算式アに係る密度補正の密度から〇・〇〇六二を控除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とし、密度補正Ⅱ係数は、当該測定単位に係る算式アに係る密度補正Ⅱの密度から〇・一二〇を控除した数、当該測定単位に係る算式イに係る密度補正Ⅱの密度から〇・〇七二を控除した数、当該測定単位に係る算式ウに係る密度補正Ⅱの密度から〇・一〇八を控除した数及び当該測定単位に係る算式エに係る密度補正Ⅱの密度とを合算した率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 17,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「こども子育て費」に係る密度補正Ⅰ係数は、当該測定単位に係る算式ア（１）に係る密度補正の密度から〇・一六三を控除した数、当該測定単位に係る算式ア（２）に係る密度補正の密度から〇・一一五を控除した数、当該測定単位に係る算式イに係る密度補正の密度から〇・一八五を控除した数、当該測定単位に係る算式ウに係る密度補正の密度から〇・〇一九を控除した数、当該測定単位に係る算式エに係る密度補正の密度から〇・一一三を控除した数、当該測定単位に係る算式オに係る密度補正の密度から〇・〇二八を控除した数、当該測定単位に係る算式カに係る密度補正の密度から〇・〇〇八を控除した数及び算式キに係る密度補正の密度から〇・〇一〇を控除した数を合算した率に一を加えた率とし、密度補正Ⅱ係数は、当該測定単位に係る算式アに係る密度補正Ⅱの密度から〇・〇八四を控除した数及び当該測定単位に係る算式イに係る密度補正Ⅱの密度から〇・〇一二を控除した数を合算した率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 18,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「こども子育て費」に係る密度補正Ⅰ係数は、当該測定単位に係る算式ア（１）に係る密度補正の密度から一・〇三八を控除した数に〇・一〇二を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）、当該測定単位に係る算式ア（２）に係る密度補正の密度から二・〇五〇を控除した数に〇・〇四六を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）、当該測定単位に係る算式イ（１）に係る密度補正の密度から四・〇一九を控除した数に〇・〇二五を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）、当該測定単位に係る算式イ（２）に係る密度補正の密度から六・二〇〇を控除した数に〇・〇一二を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）、当該測定単位に係る算式ウに係る密度補正の密度から〇・三六九を控除した数に〇・一〇〇を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）、当該測定単位に係る算式エに係る密度補正の密度から〇・一一六を控除した数、当該測定単位に係る算式オに係る密度補正の密度から市（福祉事務所設置町村を含む。）にあつては〇・〇五二を控除した数、当該測定単位に係る算式カに係る密度補正の密度から〇・〇七一を控除した数、算式キに係る密度補正の密度から〇・〇一八を控除した数及び算式クに係る密度補正の密度から〇・二一八を控除した数に〇・〇三〇を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を合算した率に一を加えた率とし、密度補正Ⅱ係数は、当該測定単位に係る算式アに係る密度補正Ⅱの密度及び当該測定単位に係る算式イに係る密度補正Ⅱの密度から〇・〇〇八を控除した数を合算した率に一を加えた率とし、密度補正Ⅲ係数は、当該測定単位に係る算式に係る密度補正Ⅲの密度から〇・〇五二を控除した数に一を加えた率とし、密度補正Ⅳ係数は、当該測定単位に係る算式に係る密度補正Ⅳの密度から〇・〇二六を控除した数に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 19,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「高齢者保健福祉費」のうち、六十五歳以上人口を測定単位とするものに係る密度補正係数は、当該測定単位に係る算式アに係る密度補正の密度から〇・八八四を控除した数及び当該測定単位に係る算式イに係る密度補正の密度から〇・〇一四を控除した数とを合算した率に一を加えた率とし、七十五歳以上人口を測定単位とするものに係る密度補正係数は、当該測定単位に係る算式に係る密度補正の密度から〇・一五九を控除した率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 20,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「高齢者保健福祉費」のうち、六十五歳以上人口を測定単位とするものに係る密度補正係数は、当該測定単位に係る算式アに係る密度補正の密度から〇・〇一一七を控除した数に、四・〇九四を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）、当該測定単位に係る算式イに係る密度補正の密度から〇・六六八を控除した数、当該測定単位に係る算式ウに係る密度補正の数及び当該測定単位に係る算式エに係る密度補正の密度から〇・〇一二を控除した数とを合算した率に一を加えた率とし、七十五歳以上人口を測定単位とするものに係る密度補正係数は、当該測定単位に係る算式に係る密度補正の密度から〇・〇六二を控除した率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 21,
          "items": [
            {
              "item_no": null,
              "text": "「清掃費」の密度補正Ⅰ係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とし、密度補正Ⅱ係数は、当該測定単位に係る密度補正Ⅱの密度に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 22,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「農業行政費」に係る密度補正Ⅱ係数は、当該測定単位に係る密度補正Ⅱの密度から〇・〇五六八を控除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とし、密度補正Ⅲ係数は、当該測定単位に係る密度補正Ⅲの密度から〇・〇七二〇を控除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とし、密度補正Ⅳ係数は、当該測定単位に係る密度補正Ⅳの密度から〇・〇四〇四を控除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 23,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「農業行政費」に係る密度補正Ⅰ係数は、当該測定単位に係る密度補正Ⅰの密度から〇・〇九〇六を控除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とし、密度補正Ⅱ係数は、当該測定単位に係る密度補正Ⅱの密度に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 24,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「林野行政費」に係る密度補正係数は、当該測定単位に係る密度補正の密度から〇・〇八三二を控除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 25,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「林野水産行政費」に係る密度補正Ⅰ係数は、当該測定単位に係る密度補正Ⅰの密度から〇・〇八八に当該年度の普通態容補正Ⅰ係数、普通態容補正Ⅱ係数、経常態容補正係数及び寒冷補正係数を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を控除した数に〇・四を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とし、密度補正Ⅱ係数は、当該測定単位に係る密度補正Ⅱの密度から〇・〇四四に当該年度の普通態容補正Ⅰ係数、普通態容補正Ⅱ係数、経常態容補正係数及び寒冷補正係数を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を控除した数に一を加えた率とし、密度補正Ⅲ係数は、当該測定単位に係る密度補正Ⅲの密度から〇・四四三に当該年度の普通態容補正Ⅰ係数、普通態容補正Ⅱ係数、経常態容補正係数及び寒冷補正係数を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を控除した数に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 26,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「徴税費」に係る密度補正係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とする。"
            }
          ]
        },
        {
          "paragraph_no": 27,
          "items": [
            {
              "item_no": null,
              "text": "「戸籍住民基本台帳費」に係る密度補正係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とする。"
            }
          ]
        },
        {
          "paragraph_no": 28,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「地域振興費」に係る密度補正Ⅰ係数は、当該測定単位に係る密度補正Ⅰの密度に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 29,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「地域振興費」のうち人口を測定単位とするものに係る密度補正Ⅰ係数、密度補正Ⅲ係数及び密度補正Ⅳ係数は、当該測定単位に係る密度補正Ⅰ係数の密度、密度補正Ⅲ係数の密度及び密度補正Ⅳ係数の密度に一を加えた率とし、密度補正Ⅱ係数は、人口密度に別表第一に定めるそれぞれの率を乗じて得た数の合計数を当該率を乗ずる前の人口密度で除して得た率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「道路橋りよう費」のうち道路の面積を測定単位とするものに係る普通態容補正係数は、当該都道府県庁の所在する市の地域手当の級地に係る別表第一に定める率とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「小学校費」、「中学校費」及び「高等学校費」のうち教職員数を測定単位とするものの普通態容補正係数は、当該都道府県の区域内の市（「小学校費」及び「中学校費」にあつては、指定都市を除く。以下この項において同じ。）町村の地域手当の級地につき別表第一に定める率を当該区域内の当該地域手当の級地ごとの市町村の人口に乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）の合計数を当該都道府県の人口（「小学校費」及び「中学校費」にあつては、当該都道府県の区域内の指定都市の人口を除く。）で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）（「中学校費」にあつては当該率に第一号の規定により算定した率を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とし、「高等学校費」のうち教職員数を測定単位とするものにあつては当該率に第二号の規定により算定した率を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。）とする。ただし、当該率が一・〇〇〇に満たないときは、一・〇〇〇とする。"
            },
            {
              "item_no": 1,
              "text": "次の算式により算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）算式算式の符号Ａ 測定単位の数値Ｂ 当該年度の５月１日現在における当該都道府県の設置する中学校（特定公立国際教育学校等（国家戦略特別区域法（平成２５年法律第１０７号）第１２条の３第３項第３号に規定する特定公立国際教育学校等をいう。以下同じ。）に該当するものに限る。）及び中等教育学校（特定公立国際教育学校等に該当するものに限る。次号において同じ。）の前期課程について、公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律第６条の２及び第８条の２の規定の例により算定した教職員の総数の標準となる数と同法第３条第１項及び第４条第２項並びに公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律施行令第１条に規定する学級編制の標準により編制した場合における学級数を基礎として同法第７条第１項、第８条及び第９条の規定の例により算定した教職員の総数の標準となる数とを合算した数として文部科学大臣が調査した数"
            },
            {
              "item_no": 2,
              "text": "次の算式により算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）算式算式の符号Ａ 測定単位の数値Ｂ 当該年度の５月１日現在における当該都道府県の設置する高等学校（特定公立国際教育学校等に該当するものに限る。）及び中等教育学校の後期課程について、公立高等学校の適正配置及び教職員定数の標準等に関する法律第８条、第９条第１項、第１０条から第１２条まで並びに第２２条第１号及び第２号（公立高等学校の適正配置及び教職員定数の標準等に関する法律施行令第２条第２項の表の一の項（普通教育に関する科目及び専門教育に関する科目を生徒の選択によることを旨として総合的に履修させる学科を除く。）に限る。）の規定の例により算定した教職員の総数の標準となる数として文部科学大臣が調査した数"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「その他の教育費」のうち人口を測定単位とするものに係る普通態容補正係数は、当該都道府県の区域内の指定都市、中核市及びその他の市町村の区域に係る人口に別表第一に定めるそれぞれの率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算して得た数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「社会福祉費」に係る普通態容補正係数は、当該都道府県の区域内の指定都市、中核市、福祉事務所設置町村並びに指定都市、中核市及び福祉事務所設置町村以外の市町村の区域に係る人口に別表第一に定めるそれぞれの率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算して得た数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「衛生費」に係る普通態容補正係数は、当該都道府県の区域内の指定都市、中核市、特別区及び保健所設置市並びにその他の市町村の区域に係る人口に別表第一に定めるそれぞれの率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算して得た数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「こども子育て費」に係る普通態容補正係数は、当該都道府県の区域内の指定都市、児童相談所設置中核市、その他の中核市、福祉事務所設置町村並びに指定都市、児童相談所設置中核市、その他の中核市及び福祉事務所設置町村以外の市町村の区域に係る人口に別表第一に定めるそれぞれの率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算して得た数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「高齢者保健福祉費」のうち六十五歳以上人口を測定単位とするものに係る普通態容補正係数は、当該都道府県の区域内の指定都市、中核市及びその他の市町村の区域に係る人口に別表第一に定めるそれぞれの率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算して得た数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「商工行政費」に係る普通態容補正係数は、当該都道府県の区域内の中小企業支援市及び中小企業支援市の区域以外の区域に係る人口に別表第一に定めるそれぞれの率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算して得た数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「地域振興費」に係る普通態容補正Ⅰ係数は、当該都道府県の区域内の市町村の地域手当の級地につき別表第一のＡに定める率を当該区域内の当該地域手当の級地ごとの市町村の人口に乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）の合計数を当該都道府県の人口で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）並びに当該都道府県庁の所在する市の地域手当の級地に係る別表第一のＢに定める率に一、七〇〇、〇〇〇を当該都道府県の人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）及び当該都道府県の面積を六、五〇〇で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）（四・〇〇〇を超えるときは、四・〇〇〇とする。）を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を合算した率に、当該都道府県の人口密度が五、〇〇〇人以上のものにあつては当該人口密度を一、〇〇〇で除して得た数に一・一七八を乗じて得た率（小数点以下五位未満の端数があるときは、その端数を四捨五入する。）から六・一三八五七を控除して得た率を、その他の都道府県にあつては一・〇〇を乗じて得た率とする。ただし、当該率が一・〇〇〇に満たないときは、一・〇〇〇とする。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「地域振興費」のうち人口を測定単位とするものに係る普通態容補正Ⅱ係数は、次の各号に定めるところにより算出した率を合算して得た率とする。"
            },
            {
              "item_no": 1,
              "text": "当該都道府県の区域内の各市町村について次の算式Ⅰによつて算定した指数（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）につき別表第一に定める乗率Ａを当該区域内の指数ごとの市町村の人口に乗じて得た数値（整数未満の端数があるときは、その端数を四捨五入する。）を合算した数値を当該都道府県の区域内の市町村の人口を合計した数で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に次の算式Ⅱによつて算定した率を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）算式Ⅰ算式Ⅰの符号Ａ へき地教育振興法施行規則（昭和３４年文部省令第２１号）第３条第２項又は第３項の規定に基づき指定されたへき地学校に準ずる小学校及び中学校並びに中等教育学校の前期課程に在勤する教職員の数Ｂ 当該市町村立の１級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｃ 当該市町村立の２級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｄ 当該市町村立の３級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｅ 当該市町村立の４級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｆ 当該市町村立の５級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｇ 当該市町村立の無級の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の数Ｈ 当該市町村立の小学校若しくは中学校又は中等教育学校の前期課程に在勤する教職員の合計数算式Ⅱ算式Ⅱの符号Ａ 算式Ⅰによつて算定した指数が４以上の市町村の国勢調査令によつて調査した平成２７年１０月１日現在における人口を合算した数Ｂ 算式Ⅰによつて算定した指数が４以上の市町村の国勢調査令によつて調査した令和２年１０月１日現在における人口を合算した数"
            },
            {
              "item_no": 2,
              "text": "当該都道府県の区域内の各市町村について前号の算式Ⅰによつて算定した指数（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）につき別表第一に定める乗数Ｂを当該区域内の指数ごとの市町村の人口（五〇、〇〇〇人を超える場合にあつては、五〇、〇〇〇人とする。以下この号において同じ。）に乗じて得た数値を合算した数値を当該都道府県の人口に七五〇を乗じて得た数で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に次の算式によつて算定した率を乗じて得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）算式算式の符号Ａ 当該都道府県内の区域内の各市町村（離島振興法（昭和２８年法律第７２号）、奄美群島振興開発特別措置法（昭和２９年法律第１８９号。以下「奄美振興法」という。）若しくは小笠原諸島振興開発特別措置法（昭和４４年法律第７９号）の適用を受ける市町村又は沖縄振興特別措置法（平成１４年法律第１４号）第３条第３号に規定する離島に係る市町村に限る。以下この号において同じ。）の国勢調査令によつて調査した平成２７年１０月１日現在における人口を合算した数Ｂ 当該都道府県内の区域内の各市町村の国勢調査令によつて調査した令和２年１０月１日現在における人口を合算した数"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "前項第一号の算式Ⅰの符号において、級別は、へき地教育振興法（昭和二十九年法律第百四十三号）第五条の二の規定によつて条例で指定された令和六年四月一日現在における級別によるものとする。ただし、へき地教育振興法施行規則に規定する基準を満たすものに限る。"
            }
          ]
        },
        {
          "paragraph_no": 12,
          "items": [
            {
              "item_no": null,
              "text": "第十項第一号の算式Ⅰの符号において、教職員数は、学校基本調査規則によつて調査した令和六年五月一日現在における教職員数で市町村立学校職員給与負担法（昭和二十三年法律第百三十五号）第一条の規定によつて都道府県が給与を負担する者に係る数とする。"
            }
          ]
        },
        {
          "paragraph_no": 13,
          "items": [
            {
              "item_no": null,
              "text": "第十項第一号の算式Ⅰの符号において、市町村が組織する組合立の学校に在勤する教職員の数は、当該組合を組織する市町村に居住する児童数又は生徒数で按分し、当該按分した数（整数未満の端数があるときは、その端数を四捨五入する。）を関係市町村の教職員数とする。この場合において、級別は、当該学校の級別による。"
            }
          ]
        },
        {
          "paragraph_no": 14,
          "items": [
            {
              "item_no": null,
              "text": "市町村の経費に係る普通態容補正係数（「その他の教育費」及び「こども子育て費」にあつては、普通態容補正Ⅰ係数）は、次項から第二十三項までに定めるもののほか、第一号及び第二号の規定により算定した率を合算した率（「地域振興費」に係る普通態容補正係数にあつては、当該合算した率に一を加えた率）とする。ただし、次項から第二十三項までの規定による率又は当該合算した率が一・〇〇〇に満たないときは、一・〇〇〇（「社会福祉費」に係る町村の普通態容補正係数にあつては、〇・九七七に満たないときは、〇・九七七とし、「こども子育て費」に係る町村の普通態容補正Ⅰ係数にあつては、〇・九〇九に満たないときは、〇・九〇九）とする。"
            },
            {
              "item_no": 1,
              "text": "当該市町村の評点（次条第一項第一号の規定により算定した市町村の種地に係る点数の合計数をいう。以下同じ。）に別表第一（種地）のＡに定める率を乗じて得た率と同表第一（種地）のＢに定める率とを合算した率（同表の注において別に定められた率がある場合にあつては、当該定められた率とする。）"
            },
            {
              "item_no": 2,
              "text": "当該市町村の地域手当の級地につき別表第一（給与差等）に定める率"
            }
          ]
        },
        {
          "paragraph_no": 15,
          "items": [
            {
              "item_no": null,
              "text": "「下水道費」に係る人口集中地区人口を有しない市町村の普通態容補正係数については、前項ただし書の規定は適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 16,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「港湾費」、「小学校費」及び「中学校費」に係る普通態容補正係数並びに「高等学校費」のうち教職員数を測定単位とするもの、「農業行政費」及び「林野水産行政費」に係る普通態容補正Ⅰ係数は、当該市町村の地域手当の級地につき、別表第一（給与差等）に定める率とする。"
            }
          ]
        },
        {
          "paragraph_no": 17,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「高等学校費」のうち教職員数を測定単位とするものに係る普通態容補正Ⅱ係数は、次の算式により算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 18,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「その他の教育費」に係る普通態容補正Ⅱ係数は、次の算式により算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 19,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「こども子育て費」に係る普通態容補正Ⅱ係数は、次の算式により算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 20,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「農業行政費」及び「林野水産行政費」に係る普通態容補正Ⅱ係数は、当該市町村について次条第一項第二号又は第三号の規定によつて定められる級地に係る別表第一に定めるそれぞれの普通態容補正Ⅱの率とする。"
            }
          ]
        },
        {
          "paragraph_no": 21,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「地域振興費」のうち人口を測定単位とするものに係る普通態容補正Ⅰ係数は、当該市町村の評点に別表第一のＡに定める率を乗じて得た率と同表のＢに定める率を合算した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に次の算式により算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 22,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「地域振興費」のうち人口を測定単位とするものに係る普通態容補正Ⅱ係数は、当該市町村の評点に別表第一のＡに定める率を乗じて得た率と同表のＢに定める率を合算した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 23,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「地域振興費」のうち人口を測定単位とするものに係る普通態容補正Ⅲ係数は、次条第一項第四号（一）に掲げる市町村（以下この項において「隔遠地市町村」という。）について次の算式により算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第八項の規定による市町村の種類の区分は、次の各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "行政の質及び量の差による種地に係る地域区分（一）、（二）及び（三）に定めるところにより、市町村をⅠの地域（一種地から十種地まで）及びⅡの地域（一種地から十種地まで）に区分する。次の（１）、（２）、（３）及び（４）に定めるところによつて算定した点数の合計数が九五〇点以上となるものをⅠの地域十種地、九〇〇点以上九五〇点未満となるものをⅠの地域九種地、八五〇点以上九〇〇点未満となるものをⅠの地域八種地、七五〇点以上八五〇点未満となるものをⅠの地域七種地、六五〇点以上七五〇点未満となるものをⅠの地域六種地、五五〇点以上六五〇点未満となるものをⅠの地域五種地、四五〇点以上五五〇点未満となるものをⅠの地域四種地、三五〇点以上四五〇点未満となるものをⅠの地域三種地、二〇〇点以上三五〇点未満となるものをⅠの地域二種地、二〇〇点未満となるもののうち市及び国勢調査令によつて調査した令和二年十月一日現在における人口集中地区人口（以下「令和二年人口集中地区人口」という。）を有する町村をⅠの地域一種地とする。令和二年人口集中地区人口に係る点数次の表のＡの区分欄の各区分に対応する算式欄の算式によつて算定した数（整数未満の端数があるときはその端数を四捨五入し、当該数が七五に満たないときは当該数を七五とし、当該数が六〇〇を超えるときは当該数を六〇〇とする。）Ａの区分算式３，０００以上２５，０００未満２５，０００以上５０，０００未満５０，０００以上１００，０００未満１００，０００以上４００，０００未満４００，０００以上９００，０００未満９００，０００以上算式の符号Ａ 各市町村の令和２年人口集中地区人口に、当該令和２年人口集中地区人口を各市町村の国勢調査令によつて調査した令和２年１０月１日現在における人口（以下「令和２年人口」という。）で除して得た率（小数点以下２位未満の端数があるときは、その端数を四捨五入する。）が０．８０未満となる市町村にあつては１．００を、当該率が０．８０以上１．００未満となる市町村にあつては１．０５を、当該率が１．００となる市町村にあつては１．１０をそれぞれ乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）経済構造に係る点数次の表のＢの区分欄の各区分に対応する算式欄の算式によつて算定した数（整数未満の端数があるときはその端数を四捨五入し、当該数が負数となるときは当該数を零とする。）Ｂの区分算式９６未満９６以上算式の符号Ｂ 経済構造（国勢調査令によつて調査した令和２年１０月１日現在における第二次産業就業者数（産業分類別就業者数のうちＣ鉱業、採石業、砂利採取業、Ｄ建設業及びＥ製造業の数の合計数をいう。）及び第三次産業就業者数（産業分類別就業者数のうちＦ電気・ガス・熱供給・水道業、Ｇ情報通信業、Ｈ運輸業、郵便業、Ｉ卸売業、小売業、Ｊ金融業、保険業、Ｋ不動産業、物品賃貸業、Ｌ学術研究、専門・技術サービス業、Ｍ宿泊業、飲食サービス業、Ｎ生活関連サービス業、娯楽業、Ｏ教育、学習支援業、Ｐ医療、福祉、Ｑ複合サービス事業、Ｒサービス業（他に分類されないもの）、Ｓ公務（他に分類されるものを除く）及びＴ分類不能の産業の数の合計数をいう。）の合計数を国勢調査令によつて調査した令和２年１０月１日現在における第一次産業就業者数（産業分類別就業者数のうちＡ農業、林業及びＢ漁業の数の合計数をいう。）、第二次産業就業者数及び第三次産業就業者数の合計数で除して得た数をいう。以下同じ。）に１００を乗じて得た数（小数点以下１位未満の端数があるときは、その端数を四捨五入する。）宅地平均価格指数に係る点数次の表のＣの区分欄の各区分に対応する算式欄の算式によつて算定した数（当該数が五〇を超えるときは、当該数を五〇とする。）Ｃの区分算式１００未満１００以上２００未満２００以上３００未満３００以上算定の過程に整数未満の端数があるときは、その端数を四捨五入する。算式の符号Ｃ 宅地平均価格指数（全宅地の平均価格（令和４年度分の固定資産税に係る概要調書に記載されている宅地の決定価格の総額を宅地の総地積で除して得た数（整数未満の端数があるときは、その端数を四捨五入する。）をいう。以下同じ。）を３８，５１３円で除して得た率に１００を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）に、同調書に記載されている宅地の評価総地積が１０平方キロメートル以上の市町村で、商工住宅地区の宅地の平均価格（同調書に記載されている商業地区、工業地区及び住宅地区の宅地の決定価格の合計数をこれらの地区の地積の合計数で除して得た数（整数未満の端数があるときは、その端数を四捨五入する。）をいう。以下同じ。）を全宅地の平均価格で除して得た数（小数点以下１位未満の端数があるときは、その端数を四捨五入する。）が１．５以上２．０未満となるものにあつては１．２５を、当該除して得た数が２．００以上となるものにあつては１．５０を、その他の市町村にあつては１．００をそれぞれ乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）をいう。以下同じ。）昼間流入人口に係る点数次の表のＤの区分欄の各区分に対応する算式欄の算式によつて算定した数（整数未満の端数があるときはその端数を四捨五入し、当該数が負数となるときは当該数を零とし、当該数が三〇〇を超えるときは当該数を三〇〇とする。）Ｄの区分算式１，０００人以上６，０００人未満６，０００人以上１１，０００人未満１１，０００人以上５５，０００人未満５５，０００人以上１１０，０００人未満１１０，０００人以上２２０，０００人未満２２０，０００人以上算式の符号Ｄ 昼間流入人口（国勢調査令によつて調査され、令和２年国勢調査報告に掲げられた「男女、年齢（５歳階級）、常住地又は従業地・通学地別人口及び昼夜間人口比率」中「常住地又は従業地・通学地」のうち「県内他市町村に常住」の「総数」と「他県に常住」の「総数」との合計数をいう。）の数Ｅ 令和２年人口から昼間流出人口（国勢調査令によつて調査され、令和２年国勢調査報告に掲げられた「男女、年齢（５歳階級）、常住地又は従業地・通学地別人口及び昼夜間人口比率」中「常住地又は従業地・通学地」のうち「県内他市町村で従業・通学」の「総数」と「他県で従業・通学」の「総数」との合計数をいう。以下同じ。）を控除し昼間流入人口を加えた数を令和２年人口で除して得た率（小数点以下２位未満の端数があるときは、その端数を四捨五入する。）が１．００未満の市町村にあつては、１．００から当該率を控除した率に１６７を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）とし、その他の市町村にあつては０とする。次の（１）、（２）、（３）及び（４）に定めるところによつて算定した点数の合計数が九五〇点以上となるものをⅡの地域十種地、九〇〇点以上九五〇点未満となるものをⅡの地域九種地、八五〇点以上九〇〇点未満となるものをⅡの地域八種地、八〇〇点以上八五〇点未満となるものをⅡの地域七種地、七五〇点以上八〇〇点未満となるものをⅡの地域六種地、七〇〇点以上七五〇点未満となるものをⅡの地域五種地、六〇〇点以上七〇〇点未満となるものをⅡの地域四種地、五〇〇点以上六〇〇点未満となるものをⅡの地域三種地、三五〇点以上五〇〇点未満となるものをⅡの地域二種地、三五〇点未満となるものをⅡの地域一種地とする。Ⅰの地域からの距離に係る点数次の表のＡの区分欄の各区分に対応する算式欄の算式によつて算定した数（当該数が負数となるときは、当該数を零とする。）Ａの区分算式２００点以上３５０点未満３５０点以上６５０点未満６５０点以上９５０点未満９５０点以上９９０点未満９９０点以上算定の過程に整数未満の端数があるときはその端数を四捨五入し、算式の符号Ａ Ⅰの地域の点数Ｂ 市町村役場の所在地（町村役場が他の市町村の区域内に所在する場合には、当該町村役場は当該町村の区域のうち地方税法第４１１条の規定により令和４年度分の固定資産税に係る固定資産課税台帳に登録された宅地の３．３平方メートル当たりの価格が最高である地点に所在するものとみなす。以下この表において同じ。）とⅠの地域の市町村の役場（特別区にあつては山手線の駅とし、大阪市にあつては大阪環状線の駅とする。）の所在地との最短距離（最も経済的な通常の経路及び方法により旅行する場合における鉄道（定期バスを含む。）、水路及び陸路による実距離とする。ただし、陸路のみにより旅行する場合にあつては実距離から１キロメートル（当該実距離が１キロメートル未満であるときは、当該実距離）を控除した距離を実距離とみなし、その他の場合にあつては市町村役場の所在地及びⅠの地域の市町村役場の所在地を起点とする陸路区間の実距離からそれぞれ０．５キロメートル（当該実距離が０．５キロメートル未満であるときは、当該実距離）を控除した距離を当該陸路区間の実距離とみなす。区間ごとの実距離に０．１キロメートル未満の端数があるときは、その端数を切り捨てる。）昼間流出人口比率に係る点数次の表の昼間流出人口区分欄ごとのＣの区分欄の各区分に対応する算式欄の算式によつて算定した数（当該数が負数となるときは当該数を零とし、当該数は、昼間流出人口が一、一〇〇人未満の市町村にあつては二〇〇点、昼間流出人口が一、一〇〇人以上四一、〇〇〇人未満の市町村にあつては二五〇点、昼間流出人口が四一、〇〇〇人以上の市町村にあつては三〇〇点をもつてそれぞれ上限とする。）昼間流出人口区分Ｃの区分算式４１，０００人未満１２未満１２以上２３未満２３以上３４未満３４以上４１，０００人以上８３，０００人未満１２未満１２以上２３未満２３以上３４未満３４以上８３，０００人以上１２未満１２以上２３未満２３以上３４未満３４以上３００算定の過程に整数未満の端数があるときは、その端数を四捨五入する。算式の符号Ｃ 昼間流出人口比率（昼間流出人口を令和２年人口で除して得た率に１００を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。））経済構造に係る点数次の表のＤの区分欄の各区分に対応する算式欄の算式によつて算定した数（整数未満の端数があるときはその端数を四捨五入し、当該数が負数となるときは当該数を零とする。）Ｄの区分算式７０未満７０以上９６未満９６以上算式の符号Ｄ 経済構造に１００を乗じて得た数（小数点以下１位未満の端数があるときは、その端数を四捨五入する。）宅地平均価格指数に係る点数次の表のＥの区分欄の各区分に対応する算式欄の算式によつて算定した数（当該数が二〇〇を超えるときは、当該数を二〇〇とする。）Ｅの区分算式１０未満１０以上１１０未満１１０以上２２０未満２２０以上３３０未満３３０以上算定の過程に整数未満の端数があるときは、その端数を四捨五入する。算式の符号Ｅ 宅地平均価格指数（一）に定めるところによりⅠの地域に該当することとなる市町村にあつては、市町村の普通態容補正係数を算定する場合における市町村の種類の区分は、該当するⅠの地域又はⅡの地域の種地のうち当該市町村の長が選択する種地とする。ただし、当該市町村以外の市町村について（二）の（１）に定めるところにより点数を算定する場合には、当該市町村の長がⅡの地域の種地を選択したときも当該市町村をⅠの地域とみなすことができる。"
            },
            {
              "item_no": 2,
              "text": "農業行政の質及び量の差による級地に係る地域区分次の（一）及び（二）に定めるところによつて算定した点数の合計数が五〇〇点以上となる市町村について一級地から五級地までに区分し、当該市町村につき、当該合計数が九〇〇点以上となるものを五級地、八〇〇点以上九〇〇点未満となるものを四級地、七〇〇点以上八〇〇点未満となるものを三級地、六〇〇点以上七〇〇点未満となるものを二級地、五〇〇点以上六〇〇点未満となるものを一級地とする。農業就業者数比率（国勢調査令によつて調査した令和二年十月一日現在における産業分類別就業者数（以下「令和二年産業分類別就業者数」という。）のうちＡ農業、林業のうち農業に係る就業者数を令和二年産業分類別就業者数の総数で除して得た率（一パーセント未満の端数があるときは、その端数を四捨五入する。）をいう。）五五パーセント以上の市町村七〇〇点三五パーセント以上五五パーセント未満の市町村三五パーセント五〇〇点三五パーセントを超え五四パーセントまで一パーセントにつき一〇点三五パーセント未満の市町村〇パーセント三二五点〇パーセントを超え三四パーセントまで一パーセントにつき五点耕地比率（令和二年度分の固定資産税に係る概要調書に記載されている田畑の面積に牧場の面積に〇・一を乗じて得た面積を加えた面積を田畑の面積に牧場の面積に〇・一を乗じて得た面積を加えた面積と宅地の面積との合計数で除して得た率（一パーセント未満の端数があるときは、その端数を四捨五入する。）をいう。）八五パーセント以上の市町村三〇〇点七〇パーセント以上八五パーセント未満の市町村七〇パーセント一五〇点七〇パーセントを超え八四パーセントまで一パーセントにつき一〇点四五パーセント以上七〇パーセント未満の市町村四五パーセント二五点四五パーセントを超え六九パーセントまで一パーセントにつき五点二〇パーセント以上四五パーセント未満の市町村二〇パーセント〇点二〇パーセントを超え四四パーセントまで一パーセントにつき一点二〇パーセント未満の市町村〇点"
            },
            {
              "item_no": 3,
              "text": "林野行政等の質及び量の差による級地に係る地域区分次の（一）及び（二）に定めるところによつて算定した点数の合計数が五〇〇点以上となる市町村について一級地から五級地までに区分し、当該市町村につき、当該合計数が、九〇〇点以上となるものを五級地、八〇〇点以上九〇〇点未満となるものを四級地、七〇〇点以上八〇〇点未満となるものを三級地、六〇〇点以上七〇〇点未満となるものを二級地、五〇〇点以上六〇〇点未満となるものを一級地とする。林業等就業者数比率（令和二年産業分類別就業者数のうちＡ農業、林業のうち林業及びＢ漁業の就業者数の合計数を令和二年産業分類別就業者数の総数で除して得た率（一パーセント未満の端数があるときは、その端数を四捨五入する。）をいう。）二〇パーセント以上の市町村七〇〇点二〇パーセント未満の市町村〇パーセント四〇〇点〇パーセントを超え一九パーセントまで一パーセントにつき一五点林野面積比率（農林業センサス規則によつて調査した令和二年二月一日現在における「林野面積」の「合計」の面積（以下「林野面積の総数」という。）を面積（第五条第一項の表中二１の面積をいう。）で除して得た率（一パーセント未満の端数があるときは、その端数を四捨五入する。）をいう。）八〇パーセント以上の市町村三〇〇点六〇パーセント以上八〇パーセント未満の市町村六〇パーセント二〇〇点六〇パーセントを超え七九パーセントまで一パーセントにつき五点四〇パーセント以上六〇パーセント未満の市町村四〇パーセント一四〇点四〇パーセントを超え五九パーセントまで一パーセントにつき三点四〇パーセント未満の市町村〇パーセント六〇点〇パーセントを超え三九パーセントまで一パーセントにつき二点"
            },
            {
              "item_no": 4,
              "text": "行政の質及び量の差による隔遠地の級地に係る地域区分次の（一）に掲げる市町村について、次の（二）による級地により区分する。級地区分を行う市町村当該市町村役場の所在地（町村役場が他の市町村の区域内に所在する場合には、当該町村役場は当該町村の区域のうち地方税法第四百十一条の規定により平成十九年度分の固定資産課税台帳に登録された宅地の三・三平方メートル当たりの価格が最高である地点にあるものとみなす。）から当該市町村を包括する都道府県の都道府県庁の所在地（以下「県庁所在地」という。）までの距離（最も経済的な経路又は方法により旅行する場合の距離とする。この場合において、距離は、鉄道によることができる区間にあつては鉄道事業法（昭和六十一年法律第九十二号）第十三条に規定する鉄道運送事業者の調に係る鉄道旅客貨物運賃算出表に掲げる路程とし、鉄道によることができない区間にあつては水路については海上保安庁の調に係る距離表による路程の、陸路については実距離のそれぞれ二倍として計算し、一キロメートル未満の端数があるときは、その端数を四捨五入する。以下この号において同じ。）が二〇〇キロメートル以上の市町村（１）に掲げる市町村以外の市町村で当該市町村の職員が県庁所在地において開かれる一日の会議に出席するために通常二泊三日の旅行を要するものとして総務大臣が指定した市町村級地区分の方法（一）に掲げる市町村は、一級地から六級地までに区分し、当該各市町村につき、次に掲げる市町村役場の所在地と県庁所在地との距離、市町村役場の所在地と支庁所在地との距離及び離島事情ごとに次に定めるところによつて算定した点数（一点未満の端数があるときは、その端数を四捨五入する。）の合計数が、八〇〇点以上となるものを六級地、六〇〇点以上八〇〇点未満となるものを五級地、四〇〇点以上六〇〇点未満となるものを四級地、二〇〇点以上四〇〇点未満となるものを三級地、一〇〇点以上二〇〇点未満となるものを二級地、一〇〇点未満となるものを一級地とする。市町村役場の所在地と県庁所在地との距離（一）の（１）に掲げる市町村一、〇〇〇キロメートル以上の市町村一、〇〇〇キロメートルまで六八〇点一、〇〇〇キロメートルを超えるもの一〇キロメートル（一〇キロメートル未満の端数があるときは、その端数を切り捨てる。以下この号において同じ。）につき四点八〇〇キロメートル以上一、〇〇〇キロメートル未満の市町村八〇〇キロメートルまで五三〇点八〇〇キロメートルを超え九九九キロメートルまで一〇キロメートルにつき四点六〇〇キロメートル以上八〇〇キロメートル未満の市町村六〇〇キロメートルまで四〇〇点六〇〇キロメートルを超え七九九キロメートルまで一〇キロメートルにつき四点四〇〇キロメートル以上六〇〇キロメートル未満の市町村四〇〇キロメートルまで二二〇点四〇〇キロメートルを超え五九九キロメートルまで一〇キロメートルにつき四点二〇〇キロメートル以上四〇〇キロメートル未満の市町村二〇〇キロメートルまで一〇〇点二〇〇キロメートルを超え三九九キロメートルまで一〇キロメートルにつき四点（一）の（２）に掲げる市町村八〇点市町村役場の所在地と支庁所在地との距離（市町村役場の所在地と当該市町村を包括する都道府県の直近の支庁若しくは地方事務所又はこれらに類するもの（これらの事務所がない場合には、当該市町村を包括する都道府県の県庁所在地とする。）との距離をいう。）四〇〇キロメートル以上の市町村二一〇点二七〇キロメートル以上四〇〇キロメートル未満の市町村一八〇点二〇〇キロメートル以上二七〇キロメートル未満の市町村一二〇点一三〇キロメートル以上二〇〇キロメートル未満の市町村九〇点七〇キロメートル以上一三〇キロメートル未満の市町村三〇点離島事情（離島に係る市町村（（一）に掲げる市町村のうちその区域の一部又は全部につき離島振興法、奄美振興法又は小笠原諸島振興開発特別措置法の適用を受ける市町村（当該市町村役場が当該市町村の区域内でこれらの法律の適用を受けない地域にある市町村を除く。）をいう。）について、平成十九年四月一日現在において当該市町村の区域内に所在する辺地（辺地に係る公共的施設の総合整備のための財政上の特別措置等に関する法律第二条第一項の辺地をいう。以下この号において同じ。）ごとに総務大臣が調査した同日現在の住民基本台帳登載人口を基礎として次の算式によつて算定した点数をいう。）算式算式の符号Ａ 当該市町村役場の所在地から当該辺地までの距離等について、辺地に係る公共的施設の総合整備のための財政上の特別措置等に関する法律施行規則（昭和３７年自治省令第１４号）別表第１の要素７及び別表第２の要素３の例によつて算定した点数の合計点数（以下「交通要素点数」という。）が２５点以上５０点未満の辺地に係る住民基本台帳登載人口Ｂ 交通要素点数が５０点以上７５点未満の辺地に係る住民基本台帳登載人口Ｃ 交通要素点数が７５点以上１００点未満の辺地に係る住民基本台帳登載人口Ｄ 交通要素点数が１００点以上１２５点未満の辺地に係る住民基本台帳登載人口Ｅ 交通要素点数が１２５点以上１５０点未満の辺地に係る住民基本台帳登載人口Ｆ 交通要素点数が１５０点以上の辺地に係る住民基本台帳登載人口Ｇ 当該市町村の住民基本台帳登載人口からＡ、Ｂ、Ｃ、Ｄ、Ｅ及びＦの数を控除した数Ｈ 当該市町村の住民基本台帳登載人口"
            },
            {
              "item_no": 5,
              "text": "法令に基づく行政権能等の差による地域区分「都市計画費」にあつては指定都市、中核市、施行時特例市（地方自治法の一部を改正する法律（平成二十六年法律第四十二号）附則第二条の施行時特例市をいう。以下同じ。）及びその他の市町村、市町村の「その他の土木費」にあつては特別区、宅地造成等規制指定都市（宅地造成及び特定盛土等規制法（昭和三十六年法律第百九十一号）第十条の規定に基づき指定された宅地造成等工事規制区域及び同法第二十六条の規定に基づき指定された特定盛土等規制区域を包括する指定都市をいう。以下同じ。）、その他の指定都市、宅地造成等規制中核市（宅地造成及び特定盛土等規制法第十条の規定に基づき指定された宅地造成等工事規制区域及び同法第二十六条の規定に基づき指定された特定盛土等規制区域を包括する中核市をいう。以下同じ。）、その他の中核市、施行時特例市、別表第三の三に掲げる建築主事設置市（建築基準法（昭和二十五年法律第二百一号）第四条第一項又は第二項の規定に基づき建築主事を置く市（特別区、指定都市、中核市及び施行時特例市を除く。）をいう。以下同じ。）、同表に掲げる建築基準法第九十七条の二の規定により建築主事を置く市町村（以下「限定特定行政庁設置市町村」という。）及びその他の市町村、都道府県の「その他の教育費」のうち人口を測定単位とするものにあつては指定都市、中核市及びその他の市町村、市町村の「その他の教育費」にあつては指定都市、中核市及びその他の市町村、市町村の「生活保護費」にあつては指定都市、中核市及びその他の市（福祉事務所設置町村を含む。）、都道府県の「社会福祉費」にあつては指定都市、中核市、福祉事務所設置町村並びに指定都市、中核市及び福祉事務所設置町村以外の市町村、市町村の「社会福祉費」にあつては指定都市、中核市、指定都市及び中核市以外の市（福祉事務所設置町村を含む。）並びにその他の町村、「衛生費」及び「保健衛生費」にあつては特別区及び保健所設置市、指定都市、中核市並びにその他の市町村、都道府県の「こども子育て費」にあつては指定都市、児童相談所設置中核市、その他の中核市、福祉事務所設置町村並びに指定都市、児童相談所設置中核市、その他の中核市及び福祉事務所設置町村以外の市町村、市町村の「こども子育て費」にあつては指定都市、児童相談所設置中核市、その他の中核市、指定都市、児童相談所設置中核市及びその他の中核市以外の市（福祉事務所設置町村を含む。）並びにその他の町村、都道府県の「高齢者保健福祉費」のうち六十五歳以上人口を測定単位とするものにあつては指定都市、中核市及びその他の市町村、市町村の「高齢者保健福祉費」のうち六十五歳以上人口を測定単位とするものにあつては指定都市、中核市及びその他の市町村、市町村の「商工行政費」にあつては中小企業支援市、計量法施行令（平成五年政令第三百二十九号）第四条に規定する市のうち中小企業支援市以外のもの（以下「計量市」という。）及びその他の市町村とする。"
            },
            {
              "item_no": 6,
              "text": "地域手当の級地による地域区分別表第三の四の級地欄に掲げる級地に応じた市町村とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第一号（一）の（２）若しくは（４）又は（二）の（２）若しくは（３）の場合において、令和二年十月二日以後において市町村の廃置分合又は境界変更があつた場合においては、廃置分合により一の市町村の区域がそのまま他の市町村の区域となつたときは、当該廃置分合後の市町村の産業分類別就業者数、昼間流入人口又は昼間流出人口は、関係市町村の産業分類別就業者数、昼間流入人口又は昼間流出人口を合計した数（ただし、昼間流入人口又は昼間流出人口は、関係市町村間の昼間流入人口又は昼間流出人口を除く。）とし、廃置分合により一の市町村の区域が分割されたとき、又は境界変更が行われたときは、当該廃置分合又は境界変更後の関係市町村の産業分類別就業者数、昼間流入人口又は昼間流出人口は、当該廃置分合前の市町村若しくは当該境界変更により区域を減ずる前の市町村の産業分類別就業者数、昼間流入人口又は昼間流出人口を当該廃置分合に係る区域若しくは境界変更により減ずる区域及びその区域を除いた区域の別にその居住地によつて分別し、若しくはこれらの区域の人口によつて按分した産業分類別就業者数、昼間流入人口又は昼間流出人口（表示単位未満の端数があるときは、その端数を四捨五入する。）とし、又は当該分別し、若しくは按分した産業分類別就業者数、昼間流入人口又は昼間流出人口を境界変更に係る区域が属することとなつた市町村の産業分類別就業者数、昼間流入人口又は昼間流出人口に加えた数とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項第一号（一）の（３）又は（二）の（４）の場合において、令和四年一月二日以後において市町村の廃置分合又は境界変更があつた場合においては、当該廃置分合又は境界変更後の市町村の宅地平均価格指数は、当該廃置分合又は境界変更後の市町村が同年一月一日現在において廃置分合又は境界変更後の区域をもつて存在していたものと仮定して総務大臣が定める指数とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項第二号（一）及び第三号（一）の場合において、令和二年十月二日以後において市町村の廃置分合又は境界変更があつた場合における関係市町村の令和二年産業分類別就業者数については、第二項の規定を準用する。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項第二号（二）の場合において、令和二年度分の固定資産税に係る概要調書を作成した後において市町村の廃置分合又は境界変更があつた場合における関係市町村の田畑、牧場及び宅地の面積については、第五条第二項第二号の規定を準用する。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項第三号（二）の場合において、令和二年二月一日以後において市町村の廃置分合又は境界変更があつた場合における関係市町村の林野面積の総数については、第五条第二項第二号の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「小学校費」及び「中学校費」に係る経常態容補正係数は、それぞれ次の算式によつて算定した率とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "「特別支援学校費」のうち教職員数を測定単位とするものに係る経常態容補正係数は、次の算式によつて算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の「こども子育て費」に係る経常態容補正係数は、次の算式によつて算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「消防費」に係る経常態容補正係数は、次の算式によつて算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「保健衛生費」に係る経常態容補正係数Ⅰは、次の算式によつて算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「保健衛生費」に係る経常態容補正係数Ⅱは、次の算式によつて算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「こども子育て費」に係る経常態容補正係数は、次の算式によつて算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「林野水産行政費」に係る経常態容補正係数は、次の算式によつて算定した率とする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "市町村の「地域振興費」のうち人口を測定単位とするものに係る経常態容補正係数は、次の算式によつて算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "投資態容補正は、次項で定める指標による補正（以下「投資補正」及び「投資補正Ⅱ」という。）又は公共事業費の地方負担額等を指標とする補正（以下「事業費補正」という。）に分別し、次の表の地方団体の種類、経費の種類及び測定単位ごとにそれぞれ同表の投資態容補正の種類の欄に掲げる補正を行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "投資補正及び投資補正Ⅱに用いる指標は、次の表に掲げる地方団体の種類、経費の種類及び測定単位ごとにそれぞれ同表の算定方法等の欄に定める数値又は同欄に定める方法によつて算定した数値（特別の定めがある場合を除くほか、小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "投資補正係数は、次の表に掲げる地方団体の種類、経費の種類及び測定単位ごとにそれぞれ同表の算式及び算式の符号の欄に定める算式によつて算定した率（算定の過程に小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "投資補正Ⅱ係数は、次の表に掲げる地方団体の種類、経費の種類及び測定単位ごとにそれぞれ同表の算式及び算式の符号の欄に定める算式によつて算定した率（算定の過程及び算定した率に小数点以下三位未満の端数があるときはその端数を四捨五入するものとし、当該率が負数となるときは零とする。）に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "事業費補正係数は、次の表に掲げる地方団体の種類、経費の種類及び測定単位ごとにそれぞれ同表の算式及び算式の符号の欄に定める算式によつて算定した率（小数点以下三位未満の端数があるときはその端数を四捨五入するものとし、「河川費」及び「下水道費」にあつては、当該率が負数となるときは零とする。）又は当該率を合算した率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項から前項までの規定によつて投資補正、投資補正Ⅱ及び事業費補正に用いる指標を算定する場合において、地方団体の廃置分合又は境界変更があり、かつ、当該指標の算定の基礎となる数値（測定単位の数値であるものを除く。）が、当該地方団体が当該年度の四月一日現在における区域と異なる区域をもつて存在する日若しくは当該地方団体が存在しない日又はこれらの日を含む期間における数値によることとされているときは、第九条第二項の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "寒冷補正係数は、当該経費に係る別表第一に掲げる寒冷の理由（給与の差、寒冷の差又は積雪の差をいう。以下同じ。）について第三項及び第四項の規定によつて算定した率（以下「寒冷補正率」という。）又はその合算率に一を加えた率とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "寒冷補正を行う場合における種別ごとの測定単位の数値に表示単位未満の端数があるときは、その端数を四捨五入する。ただし、市町村の「道路橋りよう費」に係る橋りようの面積に表示単位以下二位未満の端数があるときは、その端数を四捨五入する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の経費に係る寒冷補正率は、「特別支援学校費」のうち教職員数を測定単位とするものについては当該都道府県庁所在地の属する地域の次条の規定による地域区分に応ずる別表第一に定める率とし、次の表の経費の種類の欄に掲げる経費については当該都道府県の次条の規定による地域区分に応ずる同表下欄に掲げる数値にそれぞれ別表第一に定める率を乗じて得た数（道路橋りよう費に係る積雪の差によるものについては、整数未満の端数があるときは、その端数を四捨五入する。）の合計数を当該率を乗ずる前の数値で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "市町村の経費に係る寒冷補正率は、次条の規定による地域区分に応ずる別表第一に定める率とする。ただし、「道路橋りよう費」のうち道路の面積を測定単位とするものに係る積雪の差による寒冷補正率は、次条の規定による地域区分及び別表第一に定める道路幅員区分等に係る測定単位の数値にそれぞれ別表第一に定める率を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）の合計数を種別補正後の測定単位の数値で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とし、道路の延長を測定単位とするものに係る積雪の差による寒冷補正率は、次条の規定による地域区分及び別表第一に定める道路区分に係る測定単位の数値にそれぞれ別表第一に定める率を乗じて得た数（小数点三位未満の端数があるときは、その端数を四捨五入する。）の合計数を測定単位の数値で除して得た率（小数点三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "生活保護費については、前二項の規定にかかわらず、都道府県の経費に係る寒冷補正率は、当該地方団体の別表第四（２）の地域区分に応ずる別表第一に定める率に一を加えた率とし、市（福祉事務所設置町村を含む。別表第四（２）において同じ。）の経費に係る寒冷補正率は、寒冷補正Ⅰ係数（別表第一に掲げる寒冷の理由について次条の規定による地域区分（別表第四（２）の生活保護費に係る寒冷の差による地域区分を除く。）に応ずる別表第一に定める率をいう。）と寒冷補正Ⅱ係数（当該地方団体の別表第四（２）の地域区分に応ずる別表第一に定める率をいう。）との合算率に一を加えた率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第九項の規定による地域区分は、次の各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "給与の差による地域区分当該市町村役場の所在地の属する国家公務員の寒冷地手当に関する法律（昭和二十四年法律第二百号）別表に定める支給地域で当該年度の四月一日現在におけるもの（一般職の職員の給与に関する法律の一部を改正する法律（令和六年法律第七十二号）による改正前の国家公務員の寒冷地手当に関する法律別表に定める支給地域である市町村で、一般職の職員の給与に関する法律の一部を改正する法律（令和六年法律第七十二号）による改正後の国家公務員の寒冷地手当に関する法律別表に定める支給地域でない市町村にあつては、無級地（旧４級地であつた地域）とする。）"
            },
            {
              "item_no": 2,
              "text": "寒冷の差又は積雪の差による地域区分別表第四に掲げる地域"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第十項の規定による測定単位の数値が急激に増加した地方団体に係る補正（以下「数値急増補正」という。）は、次の表に掲げる地方団体の種類、数値急増補正の種類、経費の種類及び測定単位ごとにそれぞれ同表の算式及び算式の符号の欄に定める方法によつて算定した率（当該率又は当該率の算定の過程に小数点以下三位未満の端数があるときは、その端数を四捨五入する。）が正数となる地方団体について、当該率に一を加えた数値（以下「数値急増補正係数」という。）を用いて行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による調査期日現在における地方団体の区域がその年の四月一日現在における当該地方団体の区域と異なる場合においては、当該地方団体がその年の四月一日現在の区域をもつて存在していたものとみなして同項の規定を適用する。この場合において、住民基本台帳登載人口の算定方法については、第五条第二項第三号の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第十項の規定により測定単位の数値が急激に減少した地方団体に係る補正（以下「数値急減補正」という。）は、次の表に掲げる地方団体の種類、数値急減補正の種類、経費の種類及び測定単位ごとにそれぞれ同表の算式及び算式の符号の欄に定める算式によつて算定した率（当該率又は当該率の算定の過程に小数点以下三位未満の端数があるときは、その端数を四捨五入する。）が正数となる地方団体について、当該率に一を加えた数値（以下「数値急減補正係数」という。）を用いて行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定における調査期日現在の地方団体の区域がその年の四月一日現在の当該地方団体の区域と異なる場合においては、当該地方団体がその年の四月一日現在の区域をもつて存在していたものとみなして同項の規定を適用する。この場合において、人口、学級数、学校数、農家数並びに林業及び水産業の従業者数の算定方法については、第五条第二項第一号又は第四十九条第二項第九号から第十一号まで、第十八号若しくは第十九号の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第十一項の規定による補正は、「災害復旧費」のうち単独災害復旧事業債償還費（地方交付税法等の一部を改正する法律（昭和五十七年法律第四十五号）第三条の規定による改正前の激"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の指数は、当該地方団体の当該年度の単独災害復旧事業債の元利償還金（改正前の激甚財政援助法第二十四条第二項の規定の適用を受けるものを除く。）及び小災害債の元利償還金（農地等小災害債に係るものを除く。）を次項の規定によつて算定した当該地方団体の標準財政収入額で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を〇・〇〇一で除して得た数に一〇〇を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "当該地方団体の標準財政収入額は、次の表の上欄に掲げる地方団体の区分に従い、それぞれ下欄に定める方法によつて算定したもの（五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。）とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "「災害復旧費」に係る種別補正は、第一項の規定によつて補正した後の数値について行うものとする。この場合において、「災害復旧費」に係る種別ごとの種別補正後の数値に五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "道府県民税の基準税額（基準税率をもつて算定した収入見込額をいう。以下同じ。）は、均等割に係る基準税額、所得割に係る基準税額、法人税割に係る基準税額、利子割に係る基準税額、配当割に係る基準税額及び株式等譲渡所得割に係る基準税額の合算額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "均等割に係る基準税額は、次の各号に定めるところによつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "地方税法第二十四条第一項第一号又は第二号に掲げる者に対するもの七四三円に令和六年度の市町村税課税状況調の第一表の「個人均等割」のうち「納税義務者数」の「計」欄の当該都道府県内の市町村ごとの数の合計数を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "地方税法第二十四条第一項第三号又は第四号に掲げる者に対するもの前年度の道府県税の課税状況等に関する調（以下「道府県税課税状況調」という。）第一表（法人の道府県民税に関する調）の表側「合計」、表頭「均等割」の「納税義務者数」のうち「５０億円超」欄の数に六〇〇、〇〇〇円を乗じて得た額と「１０億円超５０億円以下」欄の数に四〇五、〇〇〇円を乗じて得た額と「１億円超１０億円以下」欄の数に九七、五〇〇円を乗じて得た額と「１，０００万円超１億円以下」欄の数に三七、五〇〇円を乗じて得た額と「左記以外」欄の数に一五、〇〇〇円を乗じて得た額との合算額"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "所得割に係る基準税額は、次の各号に定めるところによつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額次の算式によつて算定した額（整数未満の端数があるときは、その端数を四捨五入する。）算式算式の符号Ａ 令和６年度の市町村税課税状況調第１２表の表側「道府県民税」の「合計」の表頭「納税義務者数」のうち「計」欄の当該都道府県内の市町村ごとの数の合計数に次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）算式算式の符号ａ 当該都道府県のその年の１月１日現在の住民基本台帳登載人口のうち２０歳以上の者の数（以下「２０歳以上住民基本台帳登載人口」という。）ｂ 当該都道府県の前年の１月１日現在の２０歳以上住民基本台帳登載人口Ｂ 分離長期譲渡所得、分離短期譲渡所得、一般株式等に係る譲渡所得等、上場株式等に係る譲渡所得等、上場株式等の配当所得等及び先物取引に係る雑所得等に係る当該年度の当初調定に係る額として総務大臣が調査した当該都道府県内の市町村ごとの額の合算額Ｃ 次の算式によつて算定した額（整数未満の端数があるときは、その端数を四捨五入する。）算式算式の符号ｃ 令和６年度の市町村税課税状況調第１２表の表側「道府県民税」のうち「合計」、表頭「税額控除額」のうち「配当控除」欄の当該都道府県内の市町村ごとの額の合計額ｄ 令和６年度の市町村税課税状況調第１２表の表側「道府県民税」のうち「合計」、表頭「税額控除額」のうち「外国税額控除」欄の当該都道府県内の市町村ごとの額の合計額ｅ 令和６年度の市町村税課税状況調第１２表の表側「道府県民税」のうち「合計」、表頭「配当割額の控除額」欄の当該都道府県内の市町村ごとの額の合計額ｆ 令和６年度の市町村税課税状況調第１２表の表側「道府県民税」のうち「合計」、表頭「株式等譲渡所得割額の控除額」欄の当該都道府県内の市町村ごとの額の合計額Ｄ 令和６年度の市町村税課税状況調第１２表の表側「道府県民税」のうち「合計」、表頭「税額控除額」のうち「寄附金税額控除」欄の当該都道府県内の市町村ごとの額の合計額から令和６年度の市町村税課税状況調第４２表の表側「道府県民税」、表頭「条例で定めるものに対する寄附金」のうち「控除額（千円）」欄の当該都道府県内の市町村ごとの額の合計額を控除した額に１．２３２を乗じて得た額の合算額（整数未満の端数があるときは、その端数を四捨五入する。）Ｅ 令和６年度の市町村税課税状況調第１２表の表側「道府県民税」のうち「合計」、表頭「税額控除額」のうち「調整控除額」欄の当該都道府県内の市町村ごとの額の合計額に１．１６６を乗じて得た額（整数未満の端数があるときは、その端数を四捨五入する。）Ｆ 地方税法附則第５条の４及び第５条の４の２の規定に基づく当該年度の５月末現在における道府県民税の住宅借入金等特別税額控除額として総務大臣が調査した当該都道府県の額に１．０７０を乗じて得た額Ｇ 地方税法附則第５条の４及び第５条の１２の規定に基づく当該年度の５月末現在における道府県民税の特別税額控除額として総務大臣が調査した当該都道府県の額に１．８５２を乗じて得た額Ｈ 令和６年度の市町村税課税状況調第２０表の表側「令和５年度」のうち「７月」から「３月」まで及び「令和６年度」のうち「計」、表頭「税額（千円）」欄に係る当該都道府県内の市町村ごとの額の合計額に１．１７５を乗じて得た額（整数未満の端数があるときは、その端数を四捨五入する。）に０．６６７を乗じて得た額（整数未満の端数があるときは、その端数を四捨五入する。）α 別表第６のＡ欄に定める単位額補正率"
            },
            {
              "item_no": 2,
              "text": "前年度における分離短期譲渡所得、分離長期譲渡所得、一般株式等に係る譲渡所得等、上場株式等に係る譲渡所得等、上場株式等の配当所得及び先物取引に係る雑所得等に係る過大算定額又は過少算定額次の算式によつて算定した額算式算式の符号Ｉ 令和６年度の市町村税課税状況調第５９表の表側「道府県民税」のうち「合計」、表頭「算出税額」のうち、「分離長期譲渡所得分」のうち「小計」欄、「分離短期譲渡所得分」のうち「小計」欄、「一般株式等に係る譲渡所得等分」欄、「上場株式等に係る譲渡所得等分」欄、「上場株式等に係る配当所得等分」欄及び「先物取引に係る雑所得等分」欄の当該都道府県内の市町村ごとの額の合算額Ｊ 前年度における普通交付税に関する省令の一部を改正する省令（令和７年総務省令第７１号）による改正前の普通交付税に関する省令（以下「令和７年改正前の省令」という。）第１８条第３項第１号算式の符号Ｂの額Ｋ 次の算式によつて算定した額。ただし、指定都市以外の市町村にあつては、零とする。算式算式の符号ｇ 令和６年度の市町村税課税状況調第５９表の副題「第１２表関係 （４）算出税額に関する調」の表側「道府県民税」のうち「合計」、表頭「分離長期譲渡所得分」のうち「小計」欄、「分離短期譲渡所得分」のうち「小計」欄、「一般株式等に係る譲渡所得等分」欄、「上場株式等に係る譲渡所得等分」欄、「上場株式等に係る配当所得等分」欄及び「先物取引に係る雑所得等分」欄の当該都道府県内の各指定都市の額の合算額ｈ 令和７年改正前の省令附則第１２条の３第２項算式の符号Ｂ'の額"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法人税割に係る基準税額は、次の各号に定めるところによつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額次の算式によつて算定した額算式算式の符号Ａ 前年の２月１日からその年の１月３１日までの間に事業年度が終了した法人に係る当該事業年度分の法人税割の課税標準となるべき額（二以上の都道府県に事務所又は事業所を有する法人の当該都道府県の課税標準となるべき額については、地方税法第５７条及び第５８条の規定の例による。以下この項において「課税標準額」という。）に同法第５１条第１項に規定する標準税率（以下この項において「標準税率」という。）を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の納付すべきものとして確定した税額（同法第６条の規定により課税をしなかつた場合又は不均一の課税をした場合における減収額として総務大臣が調査した額を含むものとする。以下この項において「調定額」という。）から当該期間における当該事業年度分の法人税割に係る還付すべきことが確定した額で前年の４月１日の属する年度の歳出として還付すべき額（以下この項において「当該年度の歳出還付額」という。）を控除した額Ｂ 前年の１月３１日以前に事業年度が終了した法人に係る同日以前に終了した事業年度分の法人税割の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人税割に係る当該年度の歳出還付額を控除した額α ０．９０"
            },
            {
              "item_no": 2,
              "text": "前年度における前号の額の過大算定額又は過少算定額次の算式によつて算定した額算式算式の符号Ｃ 前年の２月１日からその年の１月３１日までの間に事業年度が終了した法人に係る当該事業年度分の法人税割の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人税割に係る前年度の歳出還付額を控除した額Ｄ 前年の１月３１日以前に事業年度が終了した法人に係る同日以前に終了した事業年度分の法人税割の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人税割に係る前年度の歳出還付額を控除した額Ｅ 前年度における前号の額"
            },
            {
              "item_no": 3,
              "text": "前年度以前の年度における前号の額について総務大臣が修正すべきものと認めた額"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "利子割に係る基準税額は、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には、当該額は零とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額次の算式によつて算定した額算式算式の符号Ａ 前年度の収入額となるべき利子割の課税標準額Ｂ 前年度の歳出予算から支出した過誤納に係る利子割の還付金の額Ｃ 前年度において地方税法施行令（昭和２５年政令第２４５号）第９条の１５の規定により当該都道府県の区域内の市町村に対し交付した利子割交付金の額"
            },
            {
              "item_no": 2,
              "text": "前年度における前号の額の過大算定額又は過少算定額次の算式によつて算定した額算式算式の符号Ｄ 前号の算式の符号Ａに同じ。Ｅ 前号の算式の符号Ｂに同じ。Ｆ 前号の算式の符号Ｃに同じ。Ｇ 前年度における前号の額"
            },
            {
              "item_no": 3,
              "text": "前年度以前の年度における前号の額について総務大臣が修正すべきものと認めた額"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "配当割に係る基準税額は、次に定めるところによつて算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "株式等譲渡所得割に係る基準税額は、次に定めるところによつて算定した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業税の基準税額は、個人の行う事業に対する事業税（以下「個人事業税」という。）に係る基準税額及び法人の行う事業に対する事業税（以下「法人事業税」という。）に係る基準税額の合算額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "個人事業税に係る基準税額は、次の算式によつて算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法人事業税に係る基準税額は、次の各号に定めるところによつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額次の算式によつて算定した額算式算式の符号Ａ 前年の２月１日からその年の１月３１日までの間に事業年度が終了した法人で所得を課税標準とするものに係る当該事業年度分の法人事業税の課税標準となるべき額（二以上の都道府県に事務所又は事業所を有する法人の当該都道府県の課税標準となるべき額については、地方税法第７２条の４８及び第７２条の４８の２の規定の例による。以下この項において「課税標準額」という。）に同法第７２条の２４の７第１項から第５項までの各項に規定する標準税率（以下この項において「標準税率」という。）を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の納付すべきものとして確定した税額（同法第６条の規定により課税をしなかつた場合又は不均一の課税をした場合における減収額として総務大臣が調査した額を含むものとし、同法第７２条の２６の規定により納付すべきことが確定した税額にあつては、総務大臣が調査した額とする。以下この項において「調定額」という。）から当該期間における当該事業年度分の法人事業税額に係る還付すべきことが確定した額で前年の４月１日の属する年度の歳出として還付すべき額（以下この項において「当該年度の歳出還付額」という。）を控除した額Ｂ 前年の２月１日からその年の１月３１日までの間に事業年度が終了した法人で収入金額を課税標準とするものに係る当該事業年度分の法人事業税の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人事業税額に係る当該年度の歳出還付額を控除した額Ｃ 前年の２月１日からその年の１月３１日までの間に事業年度が終了した法人で付加価値額及び資本等の金額を課税標準とするものに係る当該事業年度分の法人事業税の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人事業税額に係る当該年度の歳出還付額を控除した額Ｄ 前年の１月３１日以前に事業年度が終了した法人で所得を課税標準とするものに係る同日以前に終了した事業年度分の法人事業税の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人事業税額に係る当該年度の歳出還付額を控除した額Ｅ 前年の１月３１日以前に事業年度が終了した法人で収入金額を課税標準とするものに係る同日以前に終了した事業年度分の法人事業税の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人事業税額に係る当該年度の歳出還付額を控除した額Ｆ 前年の１月３１日以前に事業年度が終了した法人で付加価値額及び資本等の金額を課税標準とするものに係る同日以前に終了した事業年度分の法人事業税の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人事業税額に係る当該年度の歳出還付額を控除した額α ０．９３β ０．９８γ ０．０７４"
            },
            {
              "item_no": 2,
              "text": "前年度における前号の額の過大算定額又は過少算定額次の算式によつて算定した額算式算式の符号Ｇ 前年の２月１日からその年の１月３１日までの間に事業年度が終了した法人で所得を課税標準とするものに係る当該事業年度分の法人事業税の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人事業税額に係る前年度の歳出還付額を控除した額Ｈ 前年の２月１日からその年の１月３１日までの間に事業年度が終了した法人で収入金額を課税標準とするものに係る当該事業年度分の法人事業税の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人事業税額に係る前年度の歳出還付額を控除した額Ｉ 付加価値額及び資本等の金額を課税標準とするものに係る前年度の収入額となるべき法人事業税の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における法人事業税額に係る前年度の歳出還付額を控除した額Ｊ 前年の１月３１日以前に事業年度が終了した法人で所得を課税標準とするものに係る同日以前に終了した事業年度分の法人事業税の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人事業税額に係る前年度の歳出還付額を控除した額Ｋ 前年の１月３１日以前に事業年度が終了した法人で収入金額を課税標準とするものに係る同日以前に終了した事業年度分の法人事業税の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人事業税額に係る前年度の歳出還付額を控除した額Ｌ 前年の１月３１日以前に事業年度が終了した法人で付加価値額及び資本等の金額を課税標準とするものに係る同日以前に終了した事業年度分の法人事業税の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人事業税額に係る前年度の歳出還付額を控除した額Ｍ 前年度における法人事業税交付金の額Ｎ 前年度における前号の額"
            },
            {
              "item_no": 3,
              "text": "前年度以前の年度における前号の額について総務大臣が修正すべきものと認めた額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方消費税の基準税額は、譲渡割に係る基準税額及び貨物割に係る基準税額の合算額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "譲渡割に係る基準税額は、次の算式によつて算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "貨物割に係る基準税額は、次の算式によつて算定した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "不動産取得税の基準税額は、次の算式によつて算定した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "道府県たばこ税の基準税額は、次の算式によつて算定した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "ゴルフ場利用税の基準税額は、次の算式によつて算定した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "軽油引取税の基準税額は、一一、二五〇円に、前年度における軽油引取税の課税標準となつた数量（一キロリットル未満の端数があるときは、その端数を四捨五入する。）に別表第十一に定める率を乗じて得た数量（一キロリットル未満の端数があるときは、その端数を四捨五入する。）を乗じて得た額とする。ただし、指定都市を包括する都道府県の基準税額は、当該額から当該都道府県の区域内の指定都市ごとに第三十八条の規定によつて算定した額を控除した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "自動車税の基準税額は、環境性能割に係る基準税額及び種別割に係る基準税額の合算額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "環境性能割に係る基準税額は、次の算式によつて算定した額に〇・四四三六二五を乗じて得た額とする。ただし、指定都市を包括する都道府県の基準税額は、当該額から当該都道府県の区域内の指定都市ごとに第三十八条の二第一号の規定によつて算定した額（地方税法第百七十七条の六第二項に係る額に限る。）を控除した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "種別割に係る基準税額は、次の算式によつて算定した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "鉱区税の基準税額は、次の各号に定めるところによつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度の四月一日現在において鉱業法（昭和二十五年法律第二百八十九号）第五十九条に規定する鉱業原簿のうち試掘原簿に登録されている試掘権の鉱区（地方税法第百七十九条の規定によつて鉱区税を課さないものを除く。以下この号において「試掘鉱区」という。）及び当該鉱業原簿のうち採掘原簿に登録されている採掘権の鉱区（地方税法第百七十九条の規定によつて鉱区税を課さないものを除く。以下この号において「採掘鉱区」という。）について、次の表の鉱区の種類ごとの額欄に掲げる額に、同表の表示単位欄に掲げる表示単位による鉱区の種類ごとの数値（表示単位未満の端数があるときは、その端数を切り上げる。）をそれぞれ乗じて得た額鉱区の種類表示単位額砂鉱を目的としない鉱業権の鉱区石油又は可燃性天然ガスを目的とする鉱業権の鉱区試掘鉱区面積（百アール）一〇〇円採掘鉱区面積（百アール）ニ〇〇石油又は可燃性天然ガスを目的としない鉱業権の鉱区試掘鉱区面積（百アール）一五〇採掘鉱区面積（百アール）二九九砂鉱を目的とする鉱業権の鉱区河床でないもの面積（百アール）一五〇河床面積を課税標準とするもの面積（百アール）一五〇延長を課税標準とするもの延長（千メートル）四四九"
            },
            {
              "item_no": 2,
              "text": "当該年度の四月一日現在において日本国と大韓民国との間の両国に隣接する大陸"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "固定資産税の基準税額は、大規模の償却資産（地方税法第七百四十条の規定により、都道府県が固定資産税を課すものとされている償却資産をいう。以下同じ。）について、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には、当該合算額は零とする。"
            },
            {
              "item_no": 1,
              "text": "大規模の償却資産に係る都道府県分の課税標準額（地方税法第七百四十条の規定により、当該都道府県が課すものとされる当該年度分の固定資産税の課税標準となるべき額をいう。ただし、当該償却資産のうち同法第三百四十九条の三第二十七項から第二十九項まで若しくは附則第十五条第二項第一号若しくは第五号、第十四項、第二十一項、第二十三項、第二十五項、第二十八項、第三十七項若しくは第四十項、地方税法等の一部を改正する法律（平成三十年法律第三号。以下「平成三十年地方税法等改正法」という。）附則第二十条第二項、第三項若しくは第五項、地方税法等の一部を改正する法律（令和二年法律第五号。以下「令和二年地方税法等改正法」という。）附則第十四条第八項若しくは第十七項、地方税法等の一部を改正する法律（令和三年法律第七号。以下「令和三年地方税法等改正法」という。）附則第十二条第二項、地方税法等の一部を改正する法律（令和四年法律第一号。以下「令和四年地方税法等改正法」という。）附則第十三条第四項、地方税法等の一部を改正する法律（令和六年法律第四号。以下「令和六年地方税法等改正法」という。）附則第二十条第五項若しくは第六項又は地方税法等の一部を改正する法律（令和七年法律第七号。以下「令和七年地方税法等改正法」という。）附則第九条第二項に規定するものにあつては当該償却資産に係る固定資産税の課税標準となるべき価格に、地方税法附則第十五条第四十項及び平成三十年地方税法等改正法附則第二十条第二項（平成三十年地方税法等改正法第一条の規定による改正前の地方税法（以下「平成三十年改正前地方税法」という。）附則第十五条第二項第一号に係るものに限る。）に係るものにあつては三分の一、地方税法第三百四十九条の三第二十七項から第二十九項まで並びに附則第十五条第二項第一号、第十四項ただし書、第二十一項、第二十三項第二号、第二十五項第四号及び第三十七項、平成三十年地方税法等改正法附則第二十条第二項（平成三十年改正前地方税法附則第十五条第二項第二号及び第三号に係るものに限る。）及び第五項、令和二年地方税法等改正法附則第十四条第八項（令和二年地方税法等改正法第一条の規定による改正前の地方税法（以下「令和二年改正前地方税法」という。）附則第十五条第二項第一号及び第二号に係るものに限る。）、令和六年地方税法等改正法附則第二十条第六項並びに令和七年地方税法等改正法附則第九条第二項（令和七年地方税法等改正法第一条の規定による改正前の地方税法（以下「令和七年改正前地方税法」という。）附則第十五条第二項第一号に係るものに限る。）に係るものにあつては二分の一、地方税法附則第十五条第二十五項第三号、平成三十年地方税法等改正法附則第二十条第二項（平成三十年改正前地方税法附則第十五条第二項第七号に係るものに限る。）、令和三年地方税法等改正法附則第十二条第二項、令和四年地方税法等改正法附則第十三条第四項（令和四年地方税法等改正法第一条の規定による改正前の地方税法附則第十五条第二項第五号に係るものに限る。）及び令和六年地方税法等改正法附則第二十条第五項に係るものにあつては四分の三、地方税法附則第十五条第二十三項第一号、第二十五項第一号及び第二十八項並びに平成三十年地方税法等改正法附則第二十条第三項に係るものにあつては三分の二、地方税法附則第十五条第十四項本文に係るものにあつては五分の三、地方税法附則第十五条第二項第五号、令和二年地方税法等改正法附則第十四条第十七項及び令和七年地方税法等改正法附則第九条第二項（令和七年改正前地方税法附則第十五条第二項第五号に係るものに限る。）に係るものにあつては五分の四、地方税法附則第十五条第二十五項第二号に係るものにあつては七分の六をそれぞれ乗じて得た額とし、当該償却資産のうち令和三年地方税法等改正法附則第十三条第一項の規定によりなお従前の例によることとされた令和三年地方税法等改正法第二条の規定による改正前の地方税法（以下「令和五年改正前地方税法」という。）附則第六十四条に規定するものにあつては同条の規定の適用がないものとした場合における当該償却資産の課税標準となるべき価格とする。以下この条において同じ。）のうち地方税法第三百八十九条の規定により、総務大臣又は都道府県知事が評価し、価格等を決定するものに係る額にそれぞれ〇・〇一〇五を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "大規模の償却資産に係る都道府県分の課税標準額のうち地方税法第四百十条の規定により、市町村長が価格等を決定するものに係る額に〇・〇一〇五を乗じて得た額"
            },
            {
              "item_no": 3,
              "text": "大規模の償却資産に係る都道府県分の課税標準額のうち地方税法第七百四十三条の規定により、都道府県知事が評価し、価格等を決定するものに係る額に〇・〇一〇五を乗じて得た額"
            },
            {
              "item_no": 4,
              "text": "前年度以前の各年度における前三号に掲げる都道府県の課税標準額について総務大臣が過大又は過少と認めた額にそれぞれ〇・〇一〇五を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村たばこ税都道府県交付金の基準額は、当該都道府県が包括する市町村に係る第三十四条算式の符号Ｃに掲げる額の合算額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特別法人事業譲与税の基準税額は、特別法人事業税及び特別法人事業譲与税に関する法律（平成三十一年法律第四号）第三十一条の規定によつて当該都道府県に対して前年度の五月、八月、十一月及び二月に譲与された特別法人事業譲与税の額の合算額に〇・九四四を乗じて得た額に〇・七五を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方揮発油譲与税法（昭和三十年法律第百十三号）第四条の規定によつて前年度の六月、十一月及び三月に譲与された地方揮発油譲与税の額のうち同法第二条に係る額の合算額に〇・九七二を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "石油ガス譲与税の基準税額は、石油ガス譲与税法（昭和四十年法律第百五十七号）第三条の規定によつて当該都道府県に対して前年度の六月、十一月及び三月に譲与された石油ガス譲与税の額の合算額に〇・九三七を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条の二の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "自動車重量譲与税の基準税額は、自動車重量譲与税法（昭和四十六年法律第九十号）第一条の規定によつて自動車重量譲与税を譲与されるべき都道府県について、同法第三条の規定によつて前年度の六月、十一月及び三月に譲与された自動車重量譲与税の額の合算額に一・〇三一を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "航空機燃料譲与税の基準税額は、航空機燃料譲与税法第二条の二の規定によつて航空機燃料譲与税を譲与されるべき空港関係都道府県について、二、八九九、九八〇千円を航空機燃料譲与税として譲与されるべき額として総務大臣が通知した率によつて按分した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "森林環境譲与税の基準税額は、森林環境税法第二十九条の規定によつて森林環境譲与税を譲与されるべき都道府県について、同法第三十条の規定により前年度の九月及び三月に譲与された森林環境譲与税の額の合算額に一・〇九七を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "都道府県交付金の基準額は、次の各号に定めるところによつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "国有資産等所在市町村交付金法（昭和三十一年法律第八十二号。以下「交付金法」という。）第五条及び第六条に規定する大規模の償却資産について、各省各庁の長又は地方公共団体の長が交付金法第十四条第四項において準用する交付金法第七条、第八条又は第九条第二項の規定によつて通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として、交付金法の規定（第十五条第一項及び第二項の規定を除くものとし、交付金法第五条及び第六条の規定の適用については、特別区は指定都市とみなす。）によつて算定した当該年度の当該都道府県の交付金算定標準額に〇・〇一〇五を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "前年度以前の年度における当該都道府県の前号に規定する交付金算定標準額について、同号に規定する日以後において同号の規定による価格の通知が変更されたことその他の理由により総務大臣が過大又は過少と認めた額にそれぞれ〇・〇一〇五を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村民税の基準税額は、均等割に係る基準税額、所得割に係る基準税額及び法人税割に係る基準税額の合算額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "均等割に係る基準税額は、次の各号に定めるところによつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "地方税法第二百九十四条第一項第一号又は第二号に掲げる者に対するもの市町村の市町村税課税状況調第一表の「個人均等割」のうち「納税義務者数」の「計」欄の数に二、二二八円を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "地方税法第二百九十四条第一項第三号又は第四号に掲げる者に対するもの市町村税課税状況調第一表の「法人均等割納税義務者数」の次の表の上欄に掲げる法人等の区分に応じた各欄の数を下欄に掲げる単位額にそれぞれ乗じて得た額の合算額法人等の区分単位額資本金等の金額が五十億円を超える法人で、従業者数の合計数が五十人を超えるもの二、二五〇、〇〇〇円資本金等の金額が十億円を超え五十億円以下である法人で、従業者数の合計数が五十人を超えるもの一、三一二、五〇〇資本金等の金額が十億円を超える法人で、従業者数の合計数が五十人以下であるもの三〇七、五〇〇資本金等の金額が一億円を超え十億円以下である法人で、従業者数の合計数が五十人を超えるもの三〇〇、〇〇〇資本金等の金額が一億円を超え十億円以下である法人で、従業者数の合計数が五十人以下であるもの一二〇、〇〇〇資本金等の金額が一千万円を超え一億円以下である法人で、従業者数の合計数が五十人を超えるもの一一二、五〇〇資本金等の金額が一千万円を超え一億円以下である法人で、従業者数の合計数が五十人以下であるもの九七、五〇〇資本金等の金額が一千万円以下である法人で、従業者数の合計数が五十人を超えるもの九〇、〇〇〇（Ａ）から（Ｈ）までの法人等以外の法人等をいうもの及び法人でない社団等三七、五〇〇"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "所得割に係る基準税額は、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には、当該額は零とする。"
            },
            {
              "item_no": 1,
              "text": "市町村の当該年度に係る基準税額次の算式によつて算定した額（整数未満の端数があるときは、その端数を四捨五入する。）算式算式の符号Ａ 令和６年度の市町村税課税状況調第１２表の表側「市町村民税」の「合計」の表頭「納税義務者数」のうち「計」欄の当該市町村の数に次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）算式算式の符号ａ 当該市町村のその年の１月１日現在の２０歳以上住民基本台帳登載人口ｂ 当該市町村の前年の１月１日現在の２０歳以上住民基本台帳登載人口Ｂ 分離長期譲渡所得、分離短期譲渡所得、一般株式等に係る譲渡所得等、上場株式等に係る譲渡所得等、上場株式等の配当所得等及び先物取引に係る雑所得等に係る当該年度の当初調定に係る額として総務大臣が調査した当該市町村の額Ｃ 次の算式によつて算定した額（整数未満の端数があるときは、その端数を四捨五入する。）算式算式の符号ｃ 令和６年度の市町村税課税状況調第１２表の表側「市町村民税」のうち「合計」、表頭「税額控除額」のうち「配当控除」欄の当該市町村の額ｄ 令和６年度の市町村税課税状況調第１２表の表側「市町村民税」のうち「合計」、表頭「税額控除額」のうち「外国税額控除」欄の当該市町村の額ｅ 令和６年度の市町村税課税状況調第１２表の表側「市町村民税」のうち「合計」、表頭「配当割額の控除額」欄の当該市町村の額ｆ 令和６年度の市町村税課税状況調第１２表の表側「市町村民税」のうち「合計」、表頭「株式等譲渡所得割額の控除額」欄の当該市町村の額Ｄ 令和６年度の市町村税課税状況調第１２表の表側「市町村民税」のうち「合計」、表頭「税額控除額」のうち「寄附金税額控除」欄の当該市町村の額から令和６年度の市町村税課税状況調第４２表の表側「市町村民税」、表頭「条例で定めるものに対する寄附金」のうち「控除額（千円）」欄の当該市町村の額を控除した額に１．２７３を乗じて得た額（整数未満の端数があるときは、その端数を四捨五入する。）Ｅ 令和６年度の市町村税課税状況調第１２表の表側「市町村民税」のうち「合計」、表頭「税額控除額」のうち「調整控除」欄の当該市町村の額に１．０５０を乗じて得た額（整数未満の端数があるときは、その端数を四捨五入する。）Ｆ 地方税法附則第５条の４及び第５条の４の２の規定に基づく当該年度の５月末現在における市町村民税の住宅借入金等特別税額控除額として総務大臣が調査した当該市町村の額に１．０７０を乗じて得た額Ｇ 地方税法附則第５条の８及び第５条の１２の規定に基づく当該年度の５月末現在における市町村民税の特別税額控除額として総務大臣が調査した当該市町村の額に１．８５２を乗じて得た額Ｈ 令和６年度の市町村税課税状況調第２０表の表側「令和５年度」のうち「７月」から「３月」まで及び「令和６年度」のうち「計」、表頭「税額（千円）」欄に係る当該市町村の額に１．１７５を乗じて得た額（整数未満の端数があるときは、その端数を四捨五入する。）α 次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）算式算式の符号ｇ 令和６年度の市町村税課税状況調第５９表の表側「市町村民税」の「合計」の表頭「総所得金額、山林所得金額及び退職所得金額分（超過税率課税分を含む）」欄のうち、「（Ｂ）について標準税率で算出したもの（超過税率課税分等を除いた額）」欄の当該市町村の額ｈ 令和６年度の市町村税課税状況調第１２表の表側「市町村民税」の「合計」の表頭「納税義務者数」のうち「計」欄の当該市町村の数"
            },
            {
              "item_no": 2,
              "text": "前年度における分離長期譲渡所得、分離短期譲渡所得、一般株式等に係る譲渡所得等、上場株式等に係る譲渡所得等、上場株式等に係る配当所得等及び先物取引に係る雑所得等に係る過大算定額又は過少算定額次の算式によつて算定した額算式算式の符号Ｉ 令和６年度の市町村税課税状況調第５９表の表側「市町村民税」のうち「合計」、表頭「算出税額」のうち、「分離長期譲渡所得分」のうち「小計」欄、「分離短期譲渡所得分」のうち「小計」欄、「一般株式等に係る譲渡所得等分」欄、「上場株式等に係る譲渡所得等分」欄、「上場株式等に係る配当所得等分」欄及び「先物取引に係る雑所得等分」欄の当該市町村の額Ｊ 令和７年改正前の省令第３１条第３項第１号算式の符号Ｂの額Ｋ 次の算式によつて算定した額。ただし、指定都市以外の市町村にあつては零とする。算式算式の符号ｉ 符号Ｉに同じ。ｊ 符号Ｊに同じ。"
            },
            {
              "item_no": 3,
              "text": "前年度における前二号の合算額について総務大臣が修正すべきものと認めた額"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法人税割に係る基準税額は、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には、当該合算額は零とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額次の算式によつて算定した額算式算式の符号Ａ 前年の２月１日からその年の１月３１日までの間に事業年度が終了した法人に係る当該事業年度分の法人税割の課税標準となるべき額（二以上の市町村に事務所又は事業所を有する法人の当該市町村の課税標準となるべき額については、地方税法第３２１条の１３及び第３２１条の１４の規定の例による。以下この項において「課税標準額」という。）に同法第３１４条の４第１項に規定する標準税率（以下この項において「標準税率」という。）を乗じて得た額のうち、前年の４月１日からその年の３月３１日の間の納付すべきものとして確定した税額（同法第６条の規定により課税をしなかつた場合又は不均一の課税をした場合における減収額として総務大臣が調査した額を含むものとする。以下この項において「調定額」という。）から当該期間における当該事業年度分の法人税割に係る還付すべきことが確定した額でその年の４月１日の属する年度の歳出として還付すべき額（以下この項において「当該年度の歳出還付額」という。）を控除した額Ｂ 前年の１月３１日以前に事業年度が終了した法人に係る同日以前に終了した事業年度分の法人税割の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人税割に係る当該年度の歳出還付額を控除した額α ０．８９"
            },
            {
              "item_no": 2,
              "text": "前年度における前号の額の過大算定額又は過少算定額次の算式によつて算定した額算式算式の符号Ｃ 前年の２月１日からその年の１月３１日までの間に事業年度が終了した法人に係る当該事業年度分の法人税割の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人税割に係る前年度の歳出還付額を控除した額Ｄ 前年の１月３１日以前に事業年度が終了した法人に係る同日以前に終了した事業年度分の法人税割の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人税割に係る前年度の歳出還付額を控除した額Ｅ 前年度における前号の額"
            },
            {
              "item_no": 3,
              "text": "前年度以前の年度における前号の額について総務大臣が修正すべきものと認めた額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "固定資産税の基準税額は、土地に係る基準税額、家屋に係る基準税額及び償却資産に係る基準税額の合算額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "土地に係る基準税額は、次の算式によつて算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "家屋に係る基準税額は、地方税法第四百二十二条の概要調書による市町村ごとの木造、非木造別の家屋の当該年度の単位当たり平均価格に、前年度の一月一日現在において家屋課税台帳及び家屋補充課税台帳に登録されるべきであつた家屋の床面積の木造、非木造別の合計面積（同法第三百四十八条及び附則第五十五条第二項の規定に該当するものを除く。）をそれぞれ乗じて得た額から当該年度分の同法第三百五十一条の規定に該当する法定免税点未満のもの（令和五年改正前地方税法附則第六十四条の規定の適用により法定免税点未満となるものを除く。）の額並びに地方税法第三百四十九条の三第九項から第十一項まで、第十五項から第十八項まで、第二十項、第二十二項、第二十三項、第二十五項、第二十七項から第三十項まで、第三十二項及び第三十三項並びに附則第十五条第一項、第九項、第十三項から第十七項まで、第十九項、第二十項、第二十二項、第二十四項、第二十七項及び第三十七項、第十五条の二第二項並びに第十五条の三第一項、地方税法の一部を改正する法律（昭和四十七年法律第十一号）附則第八条第三項、地方税法及び国有資産等所在市町村交付金及び納付金に関する法律の一部を改正する法律（昭和六十一年法律第九十四号）附則第三条第十項、地方税法及び国有資産等所在市町村交付金法の一部を改正する法律（平成三年法律第七号）附則第八条第三項、地方税法の一部を改正する法律（平成七年法律第四十号）附則第六条第三項及び第五項、地方税法等の一部を改正する法律（平成十年法律第二十七号）附則第六条第五項及び第九項、地方税法等の一部を改正する法律（平成十三年法律第八号）附則第八条第八項、地方税法等の一部を改正する法律（平成十五年法律第九号）附則第十一条第九項及び第十一項、地方税法等の一部を改正する法律（平成十七年法律第五号）附則第七条第九項及び第十項、地方税法の一部を改正する法律（平成十九年法律第四号）附則第六条第二項、地方税法等の一部を改正する法律（平成二十年法律第二十一号）附則第十条第四項、地方税法等の一部を改正する法律（平成二十二年法律第四号）附則第十一条第十九項及び第二十項、現下の厳しい経済状況及び雇用情勢に対応して税制の整備を図るための地方税法等の一部を改正する法律（平成二十三年法律第八十三号）附則第七条第六項から第八項まで及び第二十五項、地方税法等の一部を改正する法律（平成二十六年法律第四号。以下「平成二十六年地方税法等改正法」という。）附則第十二条第七項及び第八項、平成二十八年地方税法等改正法附則第十八条第十七項、令和二年地方税法等改正法附則第十四条第七項、第十一項、第十三項及び第十七項、令和三年地方税法等改正法附則第十二条第五項、地方税法等の一部を改正する法律（令和五年法律第一号。以下「令和五年地方税法等改正法」という。）附則第十六条第四項並びに令和六年地方税法等改正法附則第二十条第六項の規定に該当する課税標準等の特例による減少額（地方税法第三百四十九条の三第二十七項から第二十九項まで並びに附則第十五条第十四項、第二十二項及び第三十七項、令和二年地方税法等改正法附則第十四条第十七項並びに令和六年地方税法等改正法附則第二十条第六項の規定に該当する課税標準の特例による減少額にあつては、当該家屋に係る固定資産税の課税標準となるべき価格に乗じる割合を、地方税法附則第十五条第十四項本文に係るものにあつては五分の三、同法第三百四十九条の三第二十七項から第二十九項まで並びに附則第十五条第十四項ただし書、第二十二項第二号及び第三号並びに第三十七項並びに令和六年地方税法等改正法附則第二十条第六項に係るものにあつては二分の一、令和二年地方税法等改正法附則第十四条第十七項に係るものにあつては五分の四、地方税法附則第十五条第二十二項第一号に係るものにあつては三分の二として算定した額とする。）として総務大臣が調査した額を控除した額に〇・〇一四を乗じて得た額から、地方税法第三百五十二条の三第一項並びに附則第十五条の六、第十五条の七第一項及び第二項、第十五条の八、第十五条の九第一項、第四項、第五項、第九項及び第十項、第十五条の九の二第一項、第四項及び第五項、第十五条の九の三第一項、第十五条の十第一項、第十五条の十一第一項、第十六条の二第十項、第五十五条第四項、第六項及び第八項並びに第五十六条第十一項及び第十四項並びに令和七年地方税法等改正法附則第九条第七項及び第八項の規定により当該年度分の固定資産税から減額された額（地方税法附則第十五条の九の三第一項の規定に該当する当該年度の固定資産税から減額された額にあつては同項の規定による条例で定める割合を三分の一、同法附則第十五条の八第二項の規定に該当する当該年度の固定資産税から減額された額にあつては同項の規定による条例で定める割合を三分の二として算定した額とする。）として総務大臣が調査した額を控除した額に〇・七四五五を乗じて得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "償却資産に係る基準税額は、次の各号に定める方法によつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "地方税法第三百八十九条の規定により、総務大臣又は都道府県知事が評価し、価格等を決定する償却資産に係る当該年度分の固定資産税の市町村分の課税標準額（当該償却資産のうち同法第三百四十九条の三第二十七項から第二十九項まで若しくは附則第十五条第二項第一号若しくは第五号、第十四項、第二十一項、第二十三項、第二十五項、第二十八項、第三十七項若しくは第四十項、平成三十年地方税法等改正法附則第二十条第二項、第三項若しくは第五項、令和二年地方税法等改正法附則第十四条第八項若しくは第十七項、令和三年地方税法等改正法附則第十二条第二項、令和四年地方税法等改正法附則第十三条第四項、令和六年地方税法等改正法附則第二十条第五項若しくは第六項又は令和七年地方税法等改正法附則第九条第二項に規定するものにあつては当該償却資産に係る固定資産税の課税標準となるべき価格に、地方税法附則第十五条第四十項及び平成三十年地方税法等改正法附則第二十条第二項（平成三十年改正前地方税法附則第十五条第二項第一号に係るものに限る。）に係るものにあつては三分の一、地方税法第三百四十九条の三第二十七項から第二十九項まで並びに附則第十五条第二項第一号、第十四項ただし書、第二十一項、第二十三項第二号、第二十五項第四号及び第三十七項、平成三十年地方税法等改正法附則第二十条第二項（平成三十年改正前地方税法附則第十五条第二項第二号及び第三号に係るものに限る。）及び第五項、令和二年地方税法等改正法附則第十四条第八項（令和二年改正前地方税法附則第十五条第二項第一号及び第二号に係るものに限る。）、令和六年地方税法等改正法附則第二十条第六項並びに令和七年地方税法等改正法附則第九条第二項（令和七年改正前地方税法附則第十五条第二項第一号に係るものに限る。）に係るものにあつては二分の一、地方税法附則第十五条第二十五項第三号、平成三十年地方税法等改正法附則第二十条第二項（平成三十年改正前地方税法附則第十五条第二項第七号に係るものに限る。）、令和三年地方税法等改正法附則第十二条第二項、令和四年地方税法等改正法附則第十三条第四項（令和四年地方税法等改正法第一条の規定による改正前の地方税法附則第十五条第二項第五号に係るものに限る。）及び令和六年地方税法等改正法附則第二十条第五項に係るものにあつては四分の三、地方税法附則第十五条第二十三項第一号、第二十五項第一号及び第二十八項並びに平成三十年地方税法等改正法附則第二十条第三項に係るものにあつては三分の二、地方税法附則第十五条第十四項本文に係るものにあつては五分の三、地方税法附則第十五条第二項第五号、令和二年地方税法等改正法附則第十四条第十七項及び令和七年地方税法等改正法附則第九条第二項（令和七年改正前地方税法附則第十五条第二項第五号に係るものに限る。）に係るものにあつては五分の四、地方税法附則第十五条第二十五項第二号に係るものにあつては七分の六をそれぞれ乗じて得た額とし、当該償却資産のうち令和五年改正前地方税法附則第六十四条に規定するものにあつては同条の規定の適用がないものとした場合における当該償却資産の課税標準となるべき価格とし、地方税法第三百五十一条本文の規定に該当するもの（令和五年改正前地方税法附則第六十四条の規定の適用により地方税法第三百五十一条本文の規定に該当することとなるものを除く。）がある場合における当該償却資産に係る額及び大規模の償却資産に係る都道府県分の課税標準額のうち当該償却資産に係る額は含まれないものとする。以下この項において同じ。）にそれぞれ〇・〇一〇五を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "地方税法第七百四十三条の規定により、都道府県知事が評価し、価格等を決定する償却資産に係る当該年度分の固定資産税の市町村分の課税標準額に〇・〇一〇五を乗じて得た額"
            },
            {
              "item_no": 3,
              "text": "地方税法第四百十条の規定により、市町村長が価格等を決定する償却資産に係る当該年度分の固定資産税の市町村分の課税標準額に〇・〇一〇四四七五を乗じて得た額"
            },
            {
              "item_no": 4,
              "text": "前年度以前の年度における前三号に掲げる市町村分の課税標準額について総務大臣が過大又は過少と認めた額に、第一号及び第二号に係るものにあつては〇・〇一〇五を、前号に係るものにあつては〇・〇一〇四四七五をそれぞれ乗じて得た額の合算額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "軽自動車税の基準税額は、環境性能割に係る基準税額及び種別割に係る基準税額及び種別割に係る基準税額の合算額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "環境性能割に係る基準税額は、次の算式によつて算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "種別割に係る基準税額は、次の各号に定めるところによつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "次の表に掲げる区分ごとの下欄の額に、軽自動車等（地方税法第四百四十二条各号に掲げるものをいい、同法第四百四十五条の規定により軽自動車税の種別割を課することができないもの又は同条の規定により納税義務を免除するものを除く。以下同じ。）の当該年度の四月一日現在の台数（次の各号に規定する軽自動車等の台数を除く。）を同表の上欄の区分に従い区分し、当該区分した台数をそれぞれ乗じて得た額の合算額に〇・九七二を乗じて得た額区分額原動機付自転車イ 総排気量が〇・〇五リットル以下のもの又は定格出力が〇・六キロワット以下のもの（ハ及びホに掲げるものを除く。）一、五〇〇円ロ 二輪のもので、総排気量が〇・〇五リットルを超え〇・〇九リットル以下のもの（ハに掲げるものを除く。）又は定格出力が〇・六キロワットを超え〇・八キロワット以下のもの一、五〇〇ハ 二輪のもので総排気量が〇・一二五リットル以下かつ最高出力が四・〇キロワット以下のもの一、五〇〇ニ 二輪のもので、総排気量が〇・〇九リットルを超えるもの（ハに掲げるものを除く。）又は定格出力が〇・八キロワットを超えるもの一、八〇〇ホ 三輪以上のもの（地方税法施行規則（昭和二十九年総理府令第二十三号）第十五条の十五で定めるものを除く。）で、総排気量が〇・〇二リットルを超えるもの又は定格出力が〇・二五キロワットを超えるもの二、七七五軽自動車二輪のもの（側車付のものを含む。）二、七〇〇三輪のもの平成二十六年度までに初めて車両番号の指定を受けたもの二、三二五平成二十七年四月一日以後に初めて車両番号の指定を受けたもの二、九二五四輪以上のもの乗用営業用平成二十六年度までに初めて車両番号の指定を受けたもの四、一二五平成二十七年四月一日以後に初めて車両番号の指定を受けたもの五、一七五自家用平成二十六年度までに初めて車両番号の指定を受けたもの五、四〇〇平成二十七年四月一日以後に初めて車両番号の指定を受けたもの八、一〇〇貨物用営業用平成二十六年度までに初めて車両番号の指定を受けたもの二、二五〇平成二十七年四月一日以後に初めて車両番号の指定を受けたもの二、八五〇自家用平成二十六年度までに初めて車両番号の指定を受けたもの三、〇〇〇平成二十七年四月一日以後に初めて車両番号の指定を受けたもの三、七五〇専ら雪上を走行するもの二、六二五小型特殊自動車農耕作業用自動車一、七二五その他のもの四、四二五二輪の小型自動車四、五〇〇"
            },
            {
              "item_no": 2,
              "text": "地方税法附則第三十条における税率の特例の対象となる軽自動車等について、次の算式によつて算定した額算式算式の符号Ａ 軽自動車等のうち地方税法附則第３０条第１項の規定の対象となるものの当該年度の４月１日現在の台数（以下この号において「重課に係る台数」という。）Ｂ 軽自動車等のうち地方税法附則第３０条第２項から第４項までの規定の対象となるものの当該年度の４月１日現在の台数（以下この号において「軽課に係る台数」という。）α 次の算式によつて算定した市町村ごとの基準税率補正率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）算式算式の符号ａ 重課に係る台数ｂ 地方税法附則第３０条第１項の規定により読み替えられた同法第４６３条の１５第１項第２号ロ及びハに規定する標準税率に０．７５を乗じた額に、税率区分ごとの重課に係る台数をそれぞれ乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）の合算額β 次の算式によつて算定した市町村ごとの基準税率補正率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）算式算式の符号ｃ 軽課に係る台数ｄ 地方税法附則第３０条第２項から第４項までの規定により読み替えられた同法第４６３条の１５第１項第２号ロ及びハに規定する標準税率に０．７５を乗じた額に、税率区分ごとの軽課に係る台数をそれぞれ乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）の合算額"
            },
            {
              "item_no": 3,
              "text": "次の表に掲げる区分ごとの下欄の額に、地位協定第十三条第三項及び第十四条第六項の規定の適用を受ける者が所有する軽自動車等の当該年度の四月一日現在の台数を同表の上欄の区分に従い区分し、当該区分した台数をそれぞれ乗じて得た額の合算額区分額原動機付自転車三七五円軽自動車二輪のもの（側車付のものを含む。）及び三輪のもの七五〇四輪以上のもの二、二五〇二輪の小型自動車七五〇"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村たばこ税の基準税額は、次の算式によつて算定した額とする。ただし、当該額が負となる場合には、当該額は零とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "鉱産税の基準税額は、次の算式によつて算定した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特別土地保有税の基準税額は、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には、当該合算額は零とする。"
            },
            {
              "item_no": 1,
              "text": "土地に対して課する分次の算式によつて算定した額算式算式の符号Ａ 前年度に課税の対象となつた土地（地方税法第５８６条、第５８７条第１項又は第５８７条の２の規定により非課税となるもの又は同法第５９５条の規定による免税点未満のものを除く。）の取得価額（前年度中に申告書若しくは修正申告書の提出、更正又は決定（以下この号において「申告書の提出等」という。）があつた場合における最終の申告書の提出等による額（同法第６条の規定により当該市町村が課税をしないこととしている土地に係る課税標準となるべき取得価額を含む。）をいう。以下この条において同じ。）Ｂ Ａに係る土地の固定資産税の課税標準となるべき価額Ｃ Ａに係る土地のうち固定資産税の課税標準となるべき価額が取得価額を超えるものの取得価額Ｄ Ａに係る土地のうち固定資産税の課税標準となるべき価額が取得価額を超えるものの課税標準となるべき価額Ｅ Ａに係る土地のうち、前々年度以前の年度において申告書の提出等があつたものについて、前年度中に修正申告書の提出又は更正があつた場合における当該修正申告書の提出又は更正に係る前々年度までにすでに納付の確定した税額Ｆ 地方税法第６０１条第３項（同法第６０２条第２項、第６０３条の２の２第３項、附則第３１条の３の２第４項及び第３１条の３の３第３項において準用する場合を含む。）若しくは第４項（同法第６０２条第２項、第６０３条の２の２第３項、附則第３１条の３の２第４項及び第３１条の３の３第３項において準用する場合を含む。）、第６０３条第３項、第６０３条の２第６項、附則第３１条の３の２第３項又は第３１条の３の３第２項の規定によつて前年度中に徴収猶予した税額Ｇ 地方税法第６０１条第５項（同法第６０２条第２項、第６０３条第４項、第６０３条の２の２第３項、附則第３１条の３の２第４項及び第３１条の３の３第３項において準用する場合を含む。）、同法附則第３１条の３の２第３項又は第３１条の３の３第２項の規定により前年度中に徴収猶予を取り消した税額（同法附則第３１条の３の２第１項の認定を受けない決定をした額を除く。）及び同法第６０３条の２第６項、附則第３１条の３の２第３項又は第３１条の３の３第２項の規定によつて徴収猶予されていた者が、前年度中に同法第６０３条の２第１項、附則第３１条の３の２第１項又は第３１条の３の３第１項の認定を受けないこととなつた場合における当該税額Ｈ 地方税法第６０１条第７項（同法第６０２条第２項、第６０３条第４項、第６０３条の２第７項、第６０３条の２の２第３項、附則第３１条の３の２第４項及び第３１条の３の３第３項において準用する場合を含む。）の規定によつて前年度中に還付すべきことが確定した税額（同法第６０３条の２第６項ただし書、附則第３１条の３の２第３項ただし書又は第３１条の３の３第２項ただし書の規定の適用を受けていた者が、同法第６０３条の２第１項、附則第３１条の３の２第１項又は第３１条の３の３第１項の認定を受けた場合における当該税額のうち未納となつていた額を含む。）"
            },
            {
              "item_no": 2,
              "text": "土地の取得に対して課する分次の算式によつて算定した額算式算式の符号Ａ 前年度に課税の対象となつた土地（地方税法第５８６条、第５８７条第２項若しくは附則第３１条の２の規定により非課税となるもの又は同法第５９５条の規定による免税点未満のものを除く。）の取得価額Ｂ Ａに係る土地の不動産取得税の課税標準となるべき価額Ｃ Ａに係る土地のうち不動産取得税の課税標準となるべき価額に４／３を乗じて得た額が取得価額を超えるものの取得価額Ｄ Ａに係る土地のうち不動産取得税の課税標準となるべき価額に４／３を乗じて得た額が取得価額を超えるものの課税標準となるべき価額Ｅ 前号の算式の符号中Ｅに同じ。Ｆ 前号の算式の符号中Ｆに同じ。Ｇ 前号の算式の符号中Ｇに同じ。Ｈ 前号の算式の符号中Ｈに同じ。"
            },
            {
              "item_no": 3,
              "text": "遊休土地に対して課する分次の算式によつて算定した額算式算式の符号Ａ 前年度に課税の対象となつた地方税法第６２１条に規定する遊休土地（同法第５８６条第１項の規定により非課税となるものを除く。以下「遊休土地」という。）の時価又は遊休土地である土地の取得価額のいずれか高い金額Ｂ Ａに係る土地の固定資産税の課税標準となるべき価額Ｃ Ａに係る土地のうち土地に対して課する特別土地保有税が課される土地がある場合にあつては、当該土地に対して地方税法第５８５条の規定により市町村が課すべき前年度分の同法第５９６条に規定する同法第５９９条第１項第１号の特別土地保有税の税額の合計額Ｄ 前号の算式の符号中Ｅに同じ。Ｅ 地方税法第６２９条第５項の規定により前年度中に徴収猶予した税額Ｆ 地方税法第６２９条第５項の規定により徴収猶予されていた者が、前年度中に同条第１項の認定を受けないこととなつた場合における当該税額Ｇ 地方税法第６２９条第８項の規定により前年度中に還付すべきことが確定した税額（同条第５項ただし書の規定の適用を受けていた者が、同条第１項の認定を受けた場合における当該税額のうち未納となつていた額を含む。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業所税の基準税額は、地方税法第七百一条の三十の規定によつて事業所税を課するものとされている指定都市等（同法第七百一条の三十一第一項第一号に掲げる市をいう。以下同じ。）について、次の算式によつて算定した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "利子割交付金の基準額は、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には、当該額は零とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額地方税法施行令第九条の十五の規定により前年度の八月、十二月及び三月に交付された利子割交付金の額の合算額に一・六〇二を乗じて得た額に〇・七五を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "前年度における前号の額の過大算定額又は過少算定額次の算式によつて算定した額算式算式の符号Ａ 前年度の８月、１２月及び３月に交付された利子割交付金の額の合算額Ｂ 前年度における前号の額"
            },
            {
              "item_no": 3,
              "text": "前年度以前の年度における前号の額について総務大臣が修正すべきものと認めた額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "配当割交付金の基準額は、地方税法施行令第九条の十九の規定により前年度の八月、十二月及び三月に交付された配当割交付金の額の合算額に〇・八〇八を乗じて得た額に〇・七五を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "株式等譲渡所得割交付金の基準額は、地方税法施行令第九条の二十三の規定により前年度の三月に交付された株式等譲渡所得割交付金の額の合算額に〇・九四六を乗じて得た額に〇・七五を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条の四の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法人事業税交付金の基準額は、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該額が負となる場合には、当該額は零とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額次の算式によつて算定した額算式算式の符号Ａ 当該市町村を包括する道府県の前年度の法人事業税調定額（標準税率分）として総務大臣が通知した数Ｂ 当該市町村従業者数（当該市町村の地方税法第７２条の７６に規定する従業者数。ただし、地方税法施行令第７条の２の２の規定の適用を受ける市町村にあつては、当該規定による従業者数）Ｃ 当該道府県の区域内の市町村に係る符号Ｂの合計α ０．０７４"
            },
            {
              "item_no": 2,
              "text": "令和七年改正前の省令第三十七条の四の二の額の過大算定額又は過少算定額次の算式によつて算定した額算式算式の符号Ａ 前年度の８月、１２月及び３月に交付された法人事業税交付金の額の合算額Ｂ 前年度における令和７年改正前の省令第３７条の４の２の額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条の四の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方消費税交付金の基準額は、次の算式によつて算定した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "ゴルフ場利用税交付金の基準額は、地方税法第百三条の規定によつてゴルフ場利用税交付金を交付されるべきゴルフ場所在市町村について、当該市町村を包括する都道府県の条例により定められた当該年度の四月一日現在のゴルフ場に係る一人一日当たりの税率（これにより難いと認められる場合は、総務大臣が定める率）に一九二を乗じて得た額に、総務大臣が調査した前年の三月一日からその年の二月末日までの当該市町村のゴルフ場（その年の三月三十一日までに廃止されたものを除く。）ごとの延利用者数の一日当たりの数（当該ゴルフ場が二以上の市町村の区域にまたがつて所在する場合には、当該ゴルフ場の総面積に対する当該市町村に係る当該ゴルフ場の面積の割合によつて按分した数とし、一人未満の端数があるときは、その端数を四捨五入する。）に〇・九五一を乗じて得た数（一人未満の端数があるときは、その端数を四捨五入する。）を乗じて得た額の合算額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "軽油引取税交付金の基準額は、地方税法第百四十四条の六十の規定によつて軽油引取税交付金を交付されるべき指定都市について、地方税法施行規則第八条の五十五の規定により前年度の八月、十二月及び三月に交付された軽油引取税交付金の額の合算額に、別表第十一に定める率を乗じて得た額に〇・七五を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十八条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "環境性能割交付金の基準額は、指定都市にあつては地方税法第百七十七条の六第一項に係るもの（以下「市町村道分」という。）及び同条第二項に係るもの（以下「一般国道等分」という。）ごとに第一号に定める方法によつて算定した額の合算額とし、指定都市以外の市町村にあつては第二号に定める方法によつて市町村ごとに算定した額とする。"
            },
            {
              "item_no": 1,
              "text": "指定都市の基準額算式算式の符号Ａ 前年度中に環境性能割交付金（平成２８年地方税法等改正法による改正前の地方税法第１４３条の規定により市町村に交付するものとされる自動車取得税に係る交付金を含む。以下この条及び第５０条において同じ。）として当該指定都市に対して交付された額のうち市町村道分の額又は一般国道等分の額Ｂ 次の算式によつて算定した環境性能割交付金の指定都市別の市町村道分又は一般国道等分ごとの伸び率算式ただし、ｂが０の場合は（ａ／ｂ）は１とする。算式の符号ａ 符号Ａに同じｂ 当該年度の前３年度に環境性能割交付金として当該指定都市に対して交付された額のうち市町村道分の額又は一般国道等分の額"
            },
            {
              "item_no": 2,
              "text": "指定都市以外の市町村の基準額算式算式の符号Ａ 前年度中に環境性能割交付金として当該市町村に対して交付された額Ｂ 次の算式によつて算定した環境性能割交付金の伸び率算式ただし、ｂが０の場合は（ａ／ｂ）は１とする。算式の符号ａ 符号Ａに同じｂ 当該年度の前３年度に環境性能割交付金として当該市町村に対して交付された額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方揮発油譲与税の基準税額は、指定都市にあつては第一号及び第二号に定める額の合算額とし、指定都市以外の市町村にあつては第一号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "地方揮発油譲与税法第四条の規定によつて前年度の六月、十一月及び三月に譲与された地方揮発油譲与税の額のうち同法第三条に係る額の合算額に〇・九七二を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "地方揮発油譲与税法第四条の規定によつて前年度の六月、十一月及び三月に譲与された地方揮発油譲与税の額のうち同法第二条に係る額の合算額に〇・九七二を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特別とん譲与税の基準税額は、特別とん譲与税法（昭和三十二年法律第七十七号）第二条の規定によつて特別とん譲与税を譲与されるべき開港所在市町村について、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には、当該合算額は零とする。"
            },
            {
              "item_no": 1,
              "text": "特別とん譲与税法第三条の規定によつて前年度の九月及び三月に譲与された特別とん譲与税の額の合算額（五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。次号において同じ。）に一・〇二四を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "前年度における前号の額の過大算定額又は過少算定額次の算式によつて算定した額算式算式の符号Ａ 前年度の９月及び３月に譲与された特別とん譲与税の額の合算額Ｂ 前年度における前号の額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "石油ガス譲与税の基準税額は、石油ガス譲与税法第二条の規定によつて石油ガス譲与税を譲与されるべき指定都市について、同法第三条の規定により前年度の六月、十一月及び三月に譲与された石油ガス譲与税の額の合算額に〇・九三七を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "自動車重量譲与税の基準税額は、自動車重量譲与税法第一条の規定によつて自動車重量譲与税を譲与されるべき市町村について、同法第三条の規定によつて前年度の六月、十一月及び三月に譲与された自動車重量譲与税の額の合算額に一・〇三三を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "航空機燃料譲与税の基準税額は、航空機燃料譲与税法第二条の規定によつて航空機燃料譲与税を譲与されるべき空港関係市町村について、一一、五九九、九三八千円を航空機燃料譲与税として譲与されるべき額として総務大臣が通知した率によつて按分した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "森林環境譲与税の基準税額は、森林環境税法第二十八条の規定によつて森林環境譲与税が譲与されるべき市町村について、同法第三十条の規定により前年度の九月及び三月に譲与された森林環境譲与税の額の合算額に一・〇九五を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村交付金の基準額は、第一号及び第二号に定める額の合算額とする。ただし、当該合算額が負となる場合には、当該合算額は零とする。"
            },
            {
              "item_no": 1,
              "text": "（一）から（六）までに定める額の合算額に〇・〇一〇五を乗じて得た額交付金法第二条第一項第一号の固定資産（同条第三項各号に掲げるものを除く。）について、各省各庁の長又は地方公共団体の長が交付金法第七条、第八条、第九条第二項（交付金法第十条第四項において準用する場合を含む。）又は第十条第一項若しくは第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として交付金法の規定（第十五条第一項及び第二項の規定を除くものとし、交付金法第五条及び第六条の規定の適用については、特別区は指定都市とみなす。）によつて算定した当該市町村の当該年度の交付金算定標準額交付金法第二条第一項第二号の固定資産（同条第四項に規定するものを除く。）について、各省各庁の長又は地方公共団体の長が交付金法第七条、第八条、第九条第二項（交付金法第十条第四項において準用する場合を含む。）又は第十条第一項若しくは第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として交付金法の規定（第十五条第一項及び第二項の規定を除くものとし、交付金法第五条及び第六条の規定の適用については、特別区は指定都市とみなす。）によつて算定した当該市町村の当該年度の交付金算定標準額交付金法第二条第一項第三号の国有林野に係る土地（同条第三項各号に掲げるものを除く。）について、各省各庁の長が交付金法第七条、第八条又は第九条第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として交付金法の規定（第十五条第一項及び第二項の規定を除く。）によつて算定した当該市町村の当該年度の交付金算定標準額交付金法第二条第一項第四号の固定資産（同法第二十条に規定する多目的ダムを含む。）について、各省各庁の長又は地方公共団体の長が同法第七条、第八条、第九条第二項（同法第十条第四項において準用する場合を含む。）又は第十条第一項若しくは第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として同法の規定（第十五条第一項及び第二項の規定を除くものとし、同法第五条及び第六条の規定の適用については、特別区は指定都市とみなす。）によつて算定した当該市町村の当該年度の交付金算定標準額交付金法第二条第一項第五号の水道施設若しくは工業用水道施設のうちダム以外のものの用に供する土地又は水道若しくは工業用水道の用に供するダムの用に供する固定資産（同法第二十条に規定する多目的ダムを含む。ただし、（四）に掲げるものを除く。）について、各省各庁の長又は地方公共団体の長が同法第七条、第八条又は第九条第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として同法の規定（第十五条第一項及び第二項の規定を除く。）によつて算定した当該市町村の当該年度の交付金算定標準額交付金法第二条第一項第六号の固定資産（同条第三項各号に掲げるものを除く。）について、各省各庁の長が交付金法第七条、第八条又は第九条第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として交付金法の規定（第十五条第一項及び第二項の規定を除く。）によつて算定した当該市町村の当該年度の交付金算定標準額"
            },
            {
              "item_no": 2,
              "text": "前年度以前の年度の市町村交付金の基準額の算定に用いた交付金算定標準額について、当該各年度の四月一日以後において前号（一）から（六）までに規定する価格の通知が変更されたことその他の理由により総務大臣が過大又は過少と認めた額に〇・〇一〇五を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "低開発地域工業開発促進法（昭和三十六年法律第二百十六号。以下この条において「低工法」という。）第五条、近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律（昭和三十九年法律第百四十五号。以下この条及び次条において「近畿圏法」という。）第四十七条、首都圏の近郊整備地帯及び都市開発区域の整備に関する法律（昭和三十三年法律第九十八号。以下この条及び次条において「首都圏法」という。）第三十三条の二、中部圏の都市整備区域、都市開発区域及び保全区域の整備等に関する法律（昭和四十二年法律第百二号。以下この条及び次条において「中部圏法」という。）第八条、沖縄振興特別措置法（以下この条及び次条において「沖縄振興法」という。）第九条、第三十二条、第三十七条、第五十一条、第五十八条及び第八十九条、沖縄振興特別措置法の一部を改正する法律（平成二十四年法律第十三号。以下この条及び次条において「平成二十四年沖縄振興法改正法」という。）附則第二条、沖縄振興特別措置法の一部を改正する法律（平成二十六年法律第七号。以下この条及び次条において「平成二十六年沖縄振興法改正法」という。）附則第五条、沖縄振興特別措置法等の一部を改正する法律（令和四年法律第七号。以下この条及び次条において「令和四年沖縄振興法等改正法」という。）附則第八条、半島振興法第十七条、総合保養地域整備法（昭和六十二年法律第七十一号。以下この条及び次条において「リゾート法」という。）第九条、関西文化学術研究都市建設促進法（昭和六十二年法律第七十二号。以下この条及び次条において「関西学研法」という。）第十一条、多極分散型国土形成促進法（昭和六十三年法律第八十三号。以下この条及び次条において「多極法」という。）第十四条、過疎地域持続的発展法第二十四条、過疎地域持続的発展法附則第四条第三項の規定によりなお効力を有することとされた過疎地域自立促進特別措置法（以下この条において「旧過疎法」という。）第三十一条、離島振興法第二十条、地方拠点都市地域の整備及び産業業務施設の再配置の促進に関する法律（平成四年法律第七十六号。以下この条及び次条において「地方拠点法」という。）第十二条及び第三十六条、特定農山村地域における農林業等の活性化のための基盤整備の促進に関する法律（平成五年法律第七十二号。以下この条及び次条において「特定農山村法」という。）第十六条、大阪湾臨海地域開発整備法（平成四年法律第百十号。以下この条及び次条において「ベイエリア法」という。）第十四条、奄美振興法第三十八条、奄美群島振興開発特別措置法及び小笠原諸島振興開発特別措置法の一部を改正する法律（平成二十六年法律第六号。以下この条において「奄美振興法等改正法」という。）附則第二条、原子力発電施設等立地地域の振興に関する特別措置法（平成十二年法律第百四十八号。以下この条及び次条において「原発等立地地域振興法」という。）第十条、地域経済牽引事業の促進による地域の成長発展の基盤強化に関する法律（平成十九年法律第四十号。次条において「地域未来投資促進法」という。）第二十六条、企業立地の促進等による地域における産業集積の形成及び活性化に関する法律の一部を改正する法律（平成二十九年法律第四十七号）附則第三条第二項の規定によりなお従前の例によることとされた同法による改正前の企業立地の促進等による地域における産業集積の形成及び活性化に関する法律第二十条並びに地域再生法（平成十七年法律第二十四号）第十七条の六の規定（以下「課税免除等の特例規定」と総称する。）によつて都道府県の基準財政収入額から控除する額は、次の各号に掲げる区分に従い、それぞれ当該各号に定める方法によつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "事業税（一）及び（二）によつて算定した額の合算額とする。個人事業税次の算式によつて算定した額算式算式の符号Ａ 低工法第５条、沖縄振興法第９条、第３２条、第３７条、第５１条、第５８条及び第８９条、平成２４年沖縄振興法改正法附則第２条、平成２６年沖縄振興法改正法附則第５条、令和４年沖縄振興法等改正法附則第８条、過疎地域持続的発展法第２４条、旧過疎法第３１条、離島振興法第２０条、奄美振興法第３８条並びに奄美振興法等改正法附則第２条の規定の適用を受ける課税免除に係る課税標準額のうち個人の行う事業（畜産業、水産業及び薪炭製造業を除く。）に係るものＢ 低工法第５条、沖縄振興法第９条、第３２条、第３７条、第５１条、第５８条及び第８９条、平成２４年沖縄振興法改正法附則第２条、平成２６年沖縄振興法改正法附則第５条、令和４年沖縄振興法等改正法附則第８条、過疎地域持続的発展法第２４条、旧過疎法第３１条、離島振興法第２０条、奄美振興法第３８条並びに奄美振興法等改正法附則第２条の規定の適用を受ける不均一課税に係る課税標準額のうち個人の行う事業（畜産業、水産業及び薪炭製造業を除く。）に係るものＣ 当該都道府県が符号Ｂに係る不均一課税に際して適用する税率。ただし、当該率が０．０５を超えるときは、０．０５とする。Ｄ 沖縄振興法第８９条、令和４年沖縄振興法等改正法附則第８条、過疎地域持続的発展法第２４条、旧過疎法第３１条、離島振興法第２０条、奄美振興法第３８条及び奄美振興法等改正法附則第２条の規定の適用を受ける課税免除に係る課税標準額のうち個人の行う畜産業、水産業又は薪炭製造業に係るものＥ 沖縄振興法第８９条、令和４年沖縄振興法等改正法附則第８条、過疎地域持続的発展法第２４条、旧過疎法第３１条、離島振興法第２０条、奄美振興法第３８条及び奄美振興法等改正法附則第２条の規定の適用を受ける不均一課税に係る課税標準額のうち個人の行う畜産業、水産業又は薪炭製造業に係るものＦ 当該都道府県が符号Ｅに係る不均一課税に際して適用する税率。ただし、当該率が０．０４を超えるときは、０．０４とする。Ｇ 半島振興法第１７条及び原発等立地地域振興法第１０条の規定の適用を受ける不均一課税に係る課税標準額で個人の行う事業に係るもののうちその適用の初年度に係るものＨ 当該都道府県が符号Ｇに係る不均一課税に際して適用する税率。ただし、当該率が０．０５を超えるときは０．０５とし、当該率が０．０２５に満たないときは０．０２５とする。Ｉ 符号Ｇに同じ。この場合において、符号Ｇ中「初年度」とあるのは「第二年度分」と読み替えるものとする。Ｊ 符号Ｈに同じ。この場合において、符号Ｈ中「符号Ｇ」とあるのは「符号Ｉ」と、「０．０２５」とあるのは「０．０３７５」とそれぞれ読み替えるものとする。Ｋ 符号Ｇに同じ。この場合において、符号Ｇ中「初年度」とあるのは「第三年度分」と読み替えるものとする。Ｌ 符号Ｈに同じ。この場合において、符号Ｈ中「符号Ｇ」とあるのは「符号Ｋ」と、「０．０２５」とあるのは「０．０４３７５」とそれぞれ読み替えるものとする。Ｍ 地域再生法第１７条の６の規定の適用を受ける課税免除に係る課税標準額（同条第１号の措置に係るものに限る。）で個人の行う事業に係るもののうちその適用の初年度に係るものＮ 符号Ｍに同じ。この場合において、符号Ｍ中「初年度」とあるのは「第二年度分」と読み替えるものとする。Ｏ 符号Ｍに同じ。この場合において、符号Ｍ中「初年度」とあるのは「第三年度分」と読み替えるものとする。Ｐ 地域再生法第１７条の６の規定の適用を受ける不均一課税に係る課税標準額（同条第１号の措置に係るものに限る。）で個人の行う事業に係るもののうちその適用の初年度に係るものＱ 当該都道府県が符号Ｐに係る不均一課税に際して適用する税率。ただし、当該率が０．０５を超えるときは０．０５とし、当該率が０．０２５に満たないときは０．０２５とする。Ｒ 符号Ｐに同じ。この場合において、符号Ｐ中「初年度」とあるのは「第二年度分」と読み替えるものとする。Ｓ 符号Ｑに同じ。この場合において、符号Ｑ中「符号Ｐ」とあるのは「符号Ｒ」と、「０．０２５」とあるのは「０．０３７５」とそれぞれ読み替えるものとする。Ｔ 符号Ｐに同じ。この場合において、符号Ｐ中「初年度」とあるのは「第三年度分」と読み替えるものとする。Ｕ 符号Ｑに同じ。この場合において、符号Ｑ中「符号Ｐ」とあるのは「符号Ｔ」と、「０．０２５」とあるのは「０．０４３７５」とそれぞれ読み替えるものとする。α 地域再生法第５条第１８項（同法第７条第２項において準用する場合を含む。）の規定により当該都道府県の区域に係る同法第５条第１項の地域再生計画（同条第４項第５号に規定する地方活力向上地域等特定業務施設整備事業に関する事項が記載されたものに限る。）が公示された日（地域再生法の一部を改正する法律（平成２７年法律第４９号）の施行の日以降最初に公示された日に限る。）の属する年度前３年度以内の各年度に係る地方交付税法第１４条の規定により算定した基準財政収入額を同法第１１条の規定により算定した基準財政需要額で除して得た数値を合算したものの３分の１の数値（以下この条及び次条において「財政力要件の判定に用いた財政力指数」という。）が０．５２未満の都道府県にあつては１、０．５２以上０．６９未満の都道府県にあつては２／３、０．６９以上０．８５未満の都道府県にあつては１／３。ただし、地域再生法第十七条の六の地方公共団体等を定める省令の一部を改正する省令（平成３０年総務省令第３３号。以下この条及び次条において「平成３０年地域再生省令改正省令」という。）の施行の日前に設備を新設し、又は増設した事業者に係る不均一課税については、財政力要件の判定に用いた財政力指数が０．４７未満の都道府県にあつては１、０．４７以上０．６３未満の都道府県にあつては２／３、０．６３以上０．７８未満の都道府県にあつては１／３とする。法人事業税次の算式によつて算定した額算式算式の符号ａ 低工法第５条、沖縄振興法第９条、第３２条、第３７条、第５１条、第５８条及び第８９条、平成２４年沖縄振興法改正法附則第２条、平成２６年沖縄振興法改正法附則第５条、令和４年沖縄振興法等改正法附則第８条、過疎地域持続的発展法第２４条、旧過疎法第３１条、離島振興法第２０条、奄美振興法第３８条並びに奄美振興法等改正法附則第２条の規定の適用を受ける課税免除に係る所得金額を課税標準とする法人の税率区分ごとの課税標準額ｂ 符号ａに係る標準税率ｃ 低工法第５条、沖縄振興法第９条、第３２条、第３７条、第５１条、第５８条及び第８９条、平成２４年沖縄振興法改正法附則第２条、平成２６年沖縄振興法改正法附則第５条、令和４年沖縄振興法等改正法附則第８条、過疎地域持続的発展法第２４条、旧過疎法第３１条、離島振興法第２０条、奄美振興法第３８条並びに奄美振興法等改正法附則第２条の規定の適用を受ける不均一課税に係る所得金額を課税標準とする法人の税率区分ごとの課税標準額ｄ 符号ｃに係る標準税率ｅ 当該都道府県がｃに係る不均一課税に際して適用する税率区分ごとの税率。ただし、当該率がそれぞれの税率区分に係る標準税率を超えるときは、当該標準税率とする。ｆ 沖縄振興法第９条、第３２条、第３７条、第５１条及び第５８条の規定の適用を受ける課税免除に係る課税標準額のうち収入金額を課税標準とする法人の課税標準額ｇ 符号ｆに係る標準税率ｈ 沖縄振興法第９条、第３２条、第３７条、第５１条及び第５８条の規定の適用を受ける不均一課税に係る課税標準額のうち収入金額を課税標準とする法人の課税標準額ｉ 符号ｈに係る標準税率ｊ 当該都道府県がｈに係る不均一課税に際して適用する税率。ただし、当該率が標準税率を超えるときは、当該標準税率とする。ｋ 半島振興法第１７条及び原発等立地地域振興法第１０条の規定の適用を受ける不均一課税に係る所得金額を課税標準とする法人の税率区分ごとの課税標準額のうちその適用の初年度に係るものｌ 符号ｋに係る標準税率ｍ 当該都道府県が符号ｋに係る不均一課税に際して適用する税率区分ごとの税率。ただし、当該率がそれぞれの税率区分に係る標準税率を超えるときは、当該標準税率とし、当該率がそれぞれの税率区分に係る標準税率に０．５を乗じて得た率に満たないときは、当該標準税率に０．５を乗じて得た率とする。ｎ 符号ｋに同じ。この場合において、符号ｋ中「初年度」とあるのは「第二年度分」と読み替えるものとする。ｏ 符号ｎに係る標準税率ｐ 符号ｍに同じ。この場合において、符号ｍ中「符号ｋ」とあるのは「符号ｎ」と、「０．５」とあるのは「０．７５」とそれぞれ読み替えるものとする。ｑ 符号ｋに同じ。この場合において、符号ｋ中「初年度」とあるのは「第三年度分」と読み替えるものとする。ｒ 符号ｑに係る標準税率ｓ 符号ｍに同じ。この場合において、符号ｍ中「符号ｋ」とあるのは「符号ｑ」と、「０．５」とあるのは「０．８７５」とそれぞれ読み替えるものとする。ｔ 地域再生法第１７条の６の規定の適用を受ける課税免除に係る課税標準額（同条第１号の措置に係るものに限る。）で所得金額を課税標準とする法人の税率区分ごとの課税標準額のうちその適用の初年度に係るものｕ 符号ｔに係る標準税率ｖ 符号ｔに同じ。この場合において、符号ｔ中「初年度」とあるのは「第二年度分」と読み替えるものとする。ｗ 符号ｖに係る標準税率ｘ 符号ｔに同じ。この場合において、符号ｔ中「初年度」とあるのは「第三年度分」と読み替えるものとする。ｙ 符号ｘに係る標準税率ｚ 地域再生法第１７条の６の規定の適用を受ける不均一課税に係る課税標準額（同条第１号の措置に係るものに限る。）で所得金額を課税標準とする法人の税率区分ごとの課税標準額のうちその適用の初年度に係るものａａ 符号ｚに係る標準税率ａｂ 当該都道府県が符号ｚに係る不均一課税に際して適用する税率区分ごとの税率。ただし、当該率がそれぞれの税率区分に係る標準税率を超えるときは、当該標準税率とし、当該率がそれぞれの税率区分に係る標準税率に０．５を乗じて得た率に満たないときは、当該標準税率に０．５を乗じて得た率とする。ａｃ 符号ｚに同じ。この場合において、符号ｚ中「初年度」とあるのは「第二年度分」と読み替えるものとする。ａｄ 符号ａｃに係る標準税率ａｅ 符号ａｂに同じ。この場合において、符号ａｂ中「符号ｚ」とあるのは「符号ａｃ」と、「０．５」とあるのは「０．７５」とそれぞれ読み替えるものとする。ａｆ 符号ｚに同じ。この場合において、符号ｚ中「初年度」とあるのは「第三年度分」と読み替えるものとする。ａｇ 符号ａｆに係る標準税率ａｈ 符号ａｂに同じ。この場合において、符号ａｂ中「符号ｚ」とあるのは「符号ａｆ」と、「０．５」とあるのは「０．８７５」とそれぞれ読み替えるものとする。ａｉ 地域再生法第１７条の６の規定の適用を受ける課税免除に係る課税標準額（同条第１号の措置に係るものに限る。）で収入金額を課税標準とする法人の税率区分ごとの課税標準額のうちその適用の初年度に係るものａｊ 符号ａｉに係る標準税率ａｋ 符号ａｉに同じ。この場合において、符号ａｉ中「初年度」とあるのは「第二年度分」と読み替えるものとする。ａｌ 符号ａｋに係る標準税率ａｍ 符号ａｉに同じ。この場合において、符号ａｉ中「初年度」とあるのは「第三年度分」と読み替えるものとする。ａｎ 符号ａｍに係る標準税率ａｏ 地域再生法第１７条の６の規定の適用を受ける不均一課税に係る課税標準額（同条第１号の措置に係るものに限る。）で収入金額を課税標準とする法人の税率区分ごとの課税標準額のうちその適用の初年度に係るものａｐ 符号ａｏに係る標準税率ａｑ 当該都道府県が符号ａｏに係る不均一課税に際して適用する税率区分ごとの税率。ただし、当該率がそれぞれの税率区分に係る標準税率を超えるときは、当該標準税率とし、当該率がそれぞれの税率区分に係る標準税率に０．５を乗じて得た率に満たないときは、当該標準税率に０．５を乗じて得た率とする。ａｒ 符号ａｏに同じ。この場合において、符号ａｏ中「初年度」とあるのは「第二年度分」と読み替えるものとする。ａｓ 符号ａｒに係る標準税率ａｔ 符号ａｑに同じ。この場合において、符号ａｑ中「符号ａｏ」とあるのは「符号ａｒ」と、「０．５」とあるのは「０．７５」とそれぞれ読み替えるものとする。ａｕ 符号ａｏに同じ。この場合において、符号ａｏ中「初年度」とあるのは「第三年度分」と読み替えるものとする。ａｖ 符号ａｕに係る標準税率ａｗ 符号ａｑに同じ。この場合において、符号ａｑ中「符号ａｏ」とあるのは「符号ａｕ」と、「０．５」とあるのは「０．８７５」とそれぞれ読み替えるものとする。α （一）の算式の符号αに同じ。"
            },
            {
              "item_no": 2,
              "text": "不動産取得税次の算式によつて算定した額算式算式の符号Ａ 課税免除等の特例規定の適用を受ける土地の課税免除に係る課税標準額。ただし、地域再生法第１７条の６の規定の適用を受けるものを除く。Ｂ 課税免除等の特例規定の適用を受ける土地の不均一課税に係る課税標準額。ただし、地域再生法第１７条の６の規定の適用を受けるもののうち、同条第１号の措置に係るものを除く。Ｃ 当該都道府県が符号Ｂに係る不均一課税に際して適用する税率。ただし、当該率が０．０３を超えるときは０．０３とし、近畿圏法第４７条、首都圏法第３３条の２及び中部圏法第８条の規定の適用に係るものにあつては当該率が０．０１５に満たないときは０．０１５とする。Ｄ 課税免除等の特例規定の適用を受ける家屋の課税免除に係る課税標準額。ただし、地域再生法第１７条の６の規定の適用を受けるものを除く。Ｅ 課税免除等の特例規定の適用を受ける家屋の不均一課税に係る課税標準額。ただし、地域再生法第１７条の６の規定の適用を受けるもののうち、同条第１号の措置に係るものを除く。Ｆ 当該都道府県が符号Ｅに係る不均一課税に際して適用する税率。ただし、当該率が０．０４を超えるときは０．０４とし、近畿圏法第４７条、首都圏法第３３条の２及び中部圏法第８条の規定の適用に係るものにあつては当該率が０．０２に満たないときは０．０２とする。Ｇ 地域再生法第１７条の６の規定の適用を受ける土地の課税免除に係る課税標準額Ｈ 地域再生法第１７条の６の規定の適用を受ける土地の不均一課税に係る課税標準額のうち、同条第１号の措置に係るものＩ 当該都道府県が符号Ｈに係る不均一課税に際して適用する税率。ただし、当該率が０．０３を超えるときは０．０３とする。Ｊ 地域再生法第１７条の６の規定の適用を受ける家屋の課税免除に係る課税標準額Ｋ 地域再生法第１７条の６の規定の適用を受ける家屋の不均一課税に係る課税標準額のうち、同条第１号の措置に係るものＬ 当該都道府県が符号Ｋに係る不均一課税に際して適用する税率。ただし、当該率が０．０４を超えるときは０．０４とする。α 財政力要件の判定に用いた財政力指数が０．５２未満の都道府県にあつては１、０．５２以上０．６９未満の都道府県にあつては２／３、０．６９以上０．８５未満の都道府県にあつては１／３。ただし、平成３０年地域再生省令改正省令の施行の日前に新設され、又は増設された設備に係る不均一課税については、財政力要件の判定に用いた財政力指数が０．４７未満の都道府県にあつては１、０．４７以上０．６３未満の都道府県にあつては２／３、０．６３以上０．７８未満の都道府県にあつては１／３とする。"
            },
            {
              "item_no": 3,
              "text": "固定資産税第二十七条第一号から第三号までの区分ごとに次の算式によつて算定した額の合算額算式算式の符号Ａ 課税免除等の特例規定の適用を受ける課税免除に係る課税標準額。ただし、地域再生法第１７条の６の規定の適用を受けるものを除く。Ｂ 課税免除等の特例規定の適用を受ける不均一課税に係る課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格とし、地域再生法第１７条の６の規定の適用を受けるもののうち、同条第１号の措置に係るものを除く。）。ただし、近畿圏法第４７条、首都圏法第３３条の２、中部圏法第８条、半島振興法第１７条、リゾート法第９条、関西学研法第１１条、多極法第１４条、地方拠点法第１２条、特定農山村法第１６条、ベイエリア法第１４条、原発等立地地域振興法第１０条及び地域再生法第１７条の６の規定（以下この条及び次条において「不均一課税の特例規定」と総称する。）の適用を受けるものに係るものにあつては、その適用の初年度に係るものに限る。Ｃ 当該都道府県が符号Ｂに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とし、近畿圏法第４７条、首都圏法第３３条の２及び中部圏法第８条の規定の適用に係るものにあつては当該率が０．００７に満たないときは０．００７とする。Ｄ 不均一課税の特例規定の適用を受ける不均一課税に係る課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格とし、地域再生法第１７条の６の規定の適用を受けるもののうち、同条第１号の措置に係るものを除く。）のうちその適用の第二年度分に係るものＥ 当該都道府県が符号Ｄに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とし、近畿圏法第４７条、首都圏法第３３条の２及び中部圏法第８条の規定の適用に係るものにあつては当該率が０．０１０５に満たないときは０．０１０５とし、関西学研法第１１条及び特定農山村法第１６条の規定の適用に係るものにあつては当該率が０．００７に満たないときは０．００７とし、半島振興法第１７条、リゾート法第９条、多極法第１４条、地方拠点法第１２条、ベイエリア法第１４条及び原発等立地地域振興法第１０条の規定の適用に係るものにあつては当該率が０．００３５に満たないときは０．００３５とし、地域再生法第１７条の６の規定の適用を受けるものにあつては当該率が０．００４６７に満たないときは０．００４６７とする。Ｆ 符号Ｄに同じ。この場合において、符号Ｄ中「第二年度分」とあるのは「第三年度分」と読み替えるものとする。Ｇ 符号Ｅに同じ。この場合において、符号Ｅ中「符号Ｄ」とあるのは「符号Ｆ」と、「０．０１０５」とあるのは「０．０１２２５」と、「０．００７」とあるのは「０．０１０５」と、「０．００３５」とあるのは「０．００７」と、「０．００４６７」とあるのは「０．００９３３」とそれぞれ読み替えるものとする。Ｈ 沖縄振興法第９条、第３２条、第３７条、第５１条、第５８条及び第８９条、平成２４年沖縄振興法改正法附則第２条、平成２６年沖縄振興法改正法附則第５条並びに令和４年沖縄振興法等改正法附則第８条の規定の適用を受ける不均一課税に係る課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格）のうちその適用の第四年度分に係るものＩ 当該都道府県が符号Ｈに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とする。Ｊ 符号Ｈに同じ。この場合において、符号Ｈ中「第四年度分」とあるのは「第五年度分」と読み替えるものとする。Ｋ 符号Ｉに同じ。この場合において、符号Ｉ中「符号Ｈ」とあるのは「符号Ｊ」と読み替えるものとする。Ｌ 地域再生法第１７条の６の規定の適用を受ける課税免除に係る課税標準額のうちその適用の初年度に係るものＭ 符号Ｌに同じ。この場合において、符号Ｌ中「初年度」とあるのは「第二年度分」と読み替えるものとする。Ｎ 符号Ｌに同じ。この場合において、符号Ｌ中「初年度」とあるのは「第三年度分」と読み替えるものとする。Ｏ 地域再生法第１７条の６の規定の適用を受ける不均一課税に係る課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格とし、地域再生法第１７条の６第１号の措置に係るものに限る。）のうちその適用の初年度に係るものＰ 当該都道府県が符号Ｏに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とする。Ｑ 符号Ｏに同じ。この場合において、符号Ｏ中「初年度」とあるのは「第二年度分」と読み替えるものとする。Ｒ 当該都道府県が符号Ｑに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とし、当該率が０．００３５に満たないときは０．００３５とする。Ｓ 符号Ｏに同じ。この場合において、符号Ｏ中「初年度」とあるのは「第三年度分」と読み替えるものとする。Ｔ 符号Ｒに同じ。この場合において、符号Ｒ中「符号Ｑ」とあるのは「符号Ｓ」と、「０．００３５」とあるのは「０．００７」と読み替えるものとする。α 前号算式の符号αに同じ。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "課税免除等の特例規定（この条においては、水源地域対策特別措置法（昭和四十八年法律第百十八号。以下この条において「水特法」という。）第十三条の規定を含む。）及び法第十四条の二の規定によつて市町村の基準財政収入額から控除する額は、次の各号に掲げる区分に従い、それぞれ当該各号に定める方法によつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "課税免除等の特例規定によつて市町村の基準財政収入額から控除する額は、課税免除等の特例規定の適用を受ける課税標準額を、土地に係るもの、家屋に係るもの及び第三十二条第四項各号に定める区分ごとの償却資産に係るものに区分し、当該区分ごとに次の算式によつて算定した額を合算した額とする。算式算式の符号Ａ 課税免除等の特例規定の適用を受ける課税免除に係る課税標準額。ただし、地域未来投資促進法第２６条及び地域再生法第１７条の６の規定の適用を受けるものを除く。Ｂ 課税免除等の特例規定の適用を受ける不均一課税に係る課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格とし、地域未来投資促進法第２６条の規定の適用を受けるもの並びに地域再生法第１７条の６の規定の適用を受けるもののうち同条第１号の措置に係るもの及び同条第２号の措置に係るものであつて、平成２９年４月１日以後に設備を新設し、又は増設した事業者に係る不均一課税に係るものを除く。）。ただし、不均一課税の特例規定（この条においては、水特法第十三条の規定を含む。）の適用を受けるものに係るものにあつては、その適用の初年度分に係るものに限る。Ｃ 当該市町村が符号Ｂに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とし、近畿圏法第４７条、首都圏法第３３条の２、中部圏法第８条及び水特法第１３条の規定の適用に係るものにあつては当該率が０．００７に満たないときは０．００７とする。Ｄ 不均一課税の特例規定の適用を受ける不均一課税に係る課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格とし、地域再生法第１７条の６の規定の適用を受けるもののうち、同条第１号の措置に係るもの及び同条第２号の措置に係るものであつて、平成２９年４月１日以後に設備を新設し、又は増設した事業者に係る不均一課税に係るものを除く。）のうちその適用の第二年度分に係るものＥ 当該市町村が符号Ｄに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とし、近畿圏法第４７条、首都圏法第３３条の２及び中部圏法第８条の規定の適用に係るものにあつては当該率が０．０１０５に満たないときは０．０１０５とし、関西学研法第１１条、特定農山村法第１６条及び水特法第１３条の規定の適用に係るものにあつては当該率が０．００７に満たないときは０．００７とし、半島振興法第１７条、リゾート法第９条、多極法第１４条、地方拠点法第１２条、ベイエリア法第１４条及び原発等立地地域振興法第１０条の規定の適用に係るものにあつては当該率が０．００３５に満たないときは０．００３５とし、地域再生法第１７条の６の規定の適用を受けるものにあつては当該率が０．００４６７に満たないときは０．００４６７とする。Ｆ 符号Ｄに同じ。この場合において、符号Ｄ中「第二年度分」とあるのは「第三年度分」と読み替えるものとする。Ｇ 符号Ｅに同じ。この場合において、符号Ｅ中「符号Ｄ」とあるのは「符号Ｆ」と、「０．０１０５」とあるのは「０．０１２２５」と、「０．００７」とあるのは「０．０１０５（水特法第１３条の規定の適用に係るものにあつては０．００７）」と、「０．００３５」とあるのは「０．００７」とそれぞれ読み替えるものとする。Ｈ 沖縄振興法第９条、第３２条、第３７条、第５１条、第５８条及び第８９条、平成２４年沖縄振興法改正法附則第２条、平成２６年沖縄振興法改正法附則第５条並びに令和４年沖縄振興法等改正法附則第８条の規定の適用を受ける不均一課税に係る課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格）のうちその適用の第四年度分に係るものＩ 当該市町村が符号Ｈに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とする。Ｊ 符号Ｈに同じ。この場合において、符号Ｈ中「第四年度分」とあるのは「第五年度分」と読み替えるものとする。Ｋ 符号Ｉに同じ。この場合において、符号Ｉ中「符号Ｈ」とあるのは「符号Ｊ」と読み替えるものとする。Ｌ 地域再生法第１７条の６の規定の適用を受ける課税免除に係る課税標準額のうちその適用の初年度に係るものＭ 符号Ｌに同じ。この場合において、符号Ｌ中「初年度」とあるのは「第二年度分」と読み替えるものとする。Ｎ 符号Ｌに同じ。この場合において、符号Ｌ中「初年度」とあるのは「第三年度分」と読み替えるものとする。Ｏ 地域再生法第１７条の６の規定の適用を受ける不均一課税に係る課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格とし、地域再生法第１７条の６第１号の措置に係るものに限る。）のうちその適用の初年度に係るものＰ 当該市町村が符号Ｏに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とする。Ｑ 符号Ｏに同じ。この場合において、符号Ｏ中「初年度」とあるのは「第二年度分」と読み替えるものとする。Ｒ 当該市町村が符号Ｑに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とし、当該率が０．００３５に満たないときは０．００３５とする。Ｓ 符号Ｏに同じ。この場合において、符号Ｏ中「初年度」とあるのは「第三年度分」と読み替えるものとする。Ｔ 符号Ｒに同じ。この場合において、符号Ｒ中「符号Ｑ」とあるのは「符号Ｓ」と、「０．００３５」とあるのは「０．００７」と読み替えるものとする。Ｕ 地域再生法第１７条の６の規定の適用を受ける不均一課税に係る課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格とし、地域再生法第１７条の６第２号の措置に係るものであつて、平成２９年４月１日以後に設備を新設し、又は増設した事業者に係る不均一課税に係るものに限る。）のうちその適用の初年度に係るものＶ 当該市町村が符号Ｕに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とする。Ｗ 符号Ｕに同じ。この場合において、符号Ｕ中「初年度」とあるのは「第二年度分」と読み替えるものとする。Ｘ 当該市町村が符号Ｗに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とし、当該率が０．００４６７に満たないときは０．００４６７とする。Ｙ 符号Ｕに同じ。この場合において、符号Ｕ中「初年度」とあるのは「第三年度分」と読み替えるものとする。Ｚ 符号Ｘに同じ。この場合において、符号Ｘ中「符号Ｗ」とあるのは「符号Ｙ」と、「０．００４６７」とあるのは「０．００９３３」と読み替えるものとする。ＡＡ 地域未来投資促進法第２６条の規定の適用を受ける課税免除に係る課税標準額ＡＢ 地域未来投資促進法第２６条の規定の適用を受ける不均一課税に係る課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格とする。）ＡＣ 当該市町村が符号ＡＢに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とする。β 財政力要件の判定に用いた財政力指数が０．６４未満の市町村にあつては１、０．６４以上０．７９未満の市町村にあつては２／３、０．７９以上０．９３未満の市町村にあつては１／３。ただし、平成３０年地域再生省令改正省令の施行の日前に新設され、又は増設された設備に係る不均一課税については、財政力要件の判定に用いた財政力指数が０．６３未満の市町村にあつては１、０．６３以上０．７７未満の市町村にあつては２／３、０．７７以上０．９０未満の市町村にあつては１／３とする。γ 財政力要件の判定に用いた財政力指数が０．６３未満の市町村にあつては１、０．６３以上０．７４未満の市町村にあつては１／２δ 地域未来投資促進法第４条第６項の規定による地域経済牽引事業の促進に関する基本的な計画の同意の日の属する年度前３年度以内の各年度に係る地方交付税法第１４条の規定により算定した基準財政収入額を同法第１１条の規定により算定した基準財政需要額で除して得た数値を合算したものの３分の１の数値が０．６７未満の市町村にあつては１、０．６７以上０．８０未満の市町村にあつては１／３"
            },
            {
              "item_no": 2,
              "text": "法第十四条の二の規定によつて市町村の基準財政収入額から控除する額は、次の（一）及び（二）によつて算定した額を合算した額とする。法第十四条の二に規定する土地又は家屋で、（二）に規定するもの以外のもの法第十四条の二の規定の適用を受ける課税標準額を土地に係るもの及び家屋に係るものに区分し、当該区分ごとにそれぞれ次のア及びイの算式によつて算定した額を合算した額ア土地に係るもの算式算式の符号Ａ 法第１４条の２の規定の適用を受ける課税免除に係る課税標準額Ｂ 法第１４条の２の規定の適用を受ける不均一課税に係る課税標準額Ｃ 当該市町村が符号Ｂに係る不均一課税に際して適用する税率。ただし、当該税率が０．０１４を超えるときは０．０１４とする。イ家屋に係るもの算式算式の符号Ａ アの算式の符号Ａに同じ。Ｂ アの算式の符号Ｂに同じ。この場合において、アの算式の符号Ｂ中「課税標準額」とあるのは「課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格とする。）」と読み替えるものとする。Ｃ 当該市町村が符号Ｂに係る不均一課税に際して適用する税率。ただし、当該税率が０．００７に満たないときは０．００７とし、０．０１４を超えるときは０．０１４とする。明日香村における歴史的風土の保存及び生活環境の整備等に関する特別措置法（昭和五十五年法律第六十号）第三条の規定により指定を受けた第二種歴史的風土保存地区の区域内における土地又は家屋法第十四条の二の規定の適用を受ける課税標準額を土地に係るもの及び家屋に係るものに区分し、当該区分ごとにそれぞれ次のア及びイの算式によつて算定した額を合算した額ア土地に係るもの算式算式の符号Ａ （一）のアの算式の符号Ａに同じ。Ｂ （一）のアの算式の符号Ｂに同じ。Ｃ 明日香村が符号Ｂに係る不均一課税に際して適用する税率。ただし、当該税率が０．００７に満たないときは０．００７とし、０．０１４を超えるときは０．０１４とする。イ家屋に係るもの算式算式の符号Ａ アの算式の符号Ａに同じ。Ｂ アの算式の符号Ｂに同じ。この場合において、（一）のアの算式の符号Ｂ中「課税標準額」とあるのは「課税標準額（令和３年改正前地方税法附則第６４条及び令和５年改正前地方税法附則第６４条に規定するものにあつては、これらの規定の適用がないものとした場合に課税標準となるべき価格とする。）」と読み替えるものとする。Ｃ 明日香村が符号Ｂに係る不均一課税に際して適用する税率。ただし、当該税率が０．０１０５に満たないときは０．０１０５とし、０．０１４を超えるときは０．０１４とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "課税免除等の特例規定及び法第十四条の二の規定によつて翌年度の基準財政収入額となるべき額から減収額に係る額を控除する場合における総務省令で定める日は、当該年度の五月一日とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "本章の規定によつて基準財政収入額を算定する場合において、当該年度の四月一日以前の日に地方団体の廃置分合又は境界変更があり、かつ、基準財政収入額の算定の基礎となる数値が同日前におけるものによることとされているときは、特別の定めがある場合のほか、当該廃置分合又は境界変更の区域に係る数値は、関係地方団体の長が協議して分別した数値による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "普通交付税の額の算定の基礎に用いた数について錯誤があつたことを発見した場合における法第十九条第一項の規定による措置は、同条第二項に規定する場合を除き、次の各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "錯誤にかかる数を普通交付税の額の算定の基礎に用いた年度（以下「交付年度」という。）分の基準財政需要額が基準財政収入額をこえるものとされた地方団体で、当該錯誤がなかつたものと仮定した場合においても基準財政需要額が基準財政収入額をこえるものについては、当該錯誤にかかる額を、錯誤があつたことを発見した年度（六月一日以後に発見した錯誤については、総務大臣が特に指定するものを除き、その翌年度とする。以下本条において「発見年度」という。）の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額するものとする。"
            },
            {
              "item_no": 2,
              "text": "交付年度分の基準財政需要額が基準財政収入額をこえるものとされた地方団体で、当該錯誤がなかつたものと仮定した場合においては基準財政需要額が基準財政収入額に満たなくなるものについては、交付年度分の基準財政需要額が基準財政収入額をこえる額（以下「財源不足額」という。）とされた額を、発見年度の基準財政需要額から減額するものとする。"
            },
            {
              "item_no": 3,
              "text": "交付年度分の基準財政需要額が基準財政収入額に満たないものとされた地方団体で、当該錯誤がなかつたものと仮定した場合においては基準財政需要額が基準財政収入額をこえることとなるものについては、当該こえることとなる額を発見年度の基準財政需要額に加算するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "当該年度の四月一日以前に市町村の廃置分合又は境界変更があつた場合においては、関係市町村の前年度以前の年度の基準財政需要額又は基準財政収入額にかかる錯誤の額は、当該錯誤を生じた区域が明らかであるときはこれを当該区域が属することとなつた市町村の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額するものとし、当該錯誤を生じた区域が明らかでないときは第四十九条又は第五十条の規定に準じて廃置分合又は境界変更にかかる区域ごとに算定した基準財政需要額又は基準財政収入額によつてこれをあん分し、当該あん分した額をそれぞれ廃置分合又は境界変更にかかる区域が属することとなつた市町村の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定によつて基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額する場合において、当該地方団体に対して交付すべき普通交付税の額が著しく少額となるときその他特別の理由があるときは、総務大臣は、当該加算し、又は減額すべき額の一部を発見年度の翌年度以降に繰り延べてそれぞれ加算し、又は減額することができる。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によつて基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額すべき額の一部を発見年度の翌年度以降に繰り延べてそれぞれ加算し、又は減額することとする場合において、当該繰り延べられた加算し、又は減額すべき額（以下この項において「繰り延べ額」という。）を加算し、又は減額しないこととしても当該地方団体に交付すべき普通交付税の額の算定に用いられるべき当該年度の基準財政収入額が基準財政需要額を超えるとき又は繰り延べ額を加算し、又は減額した結果基準財政収入額が基準財政需要額を超えるときは、繰り延べ額を加算し、又は減額しないこととし、次の各号に定めるところによつて算定した額を返還させることができる。"
            },
            {
              "item_no": 1,
              "text": "繰り延べ額が基準財政需要額から減額すべき額である場合次の算式により算定した額算式"
            },
            {
              "item_no": 2,
              "text": "繰り延べ額が基準財政収入額に加算すべき額である場合繰り延べ額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条第二項に規定する地方団体で、交付年度分として交付を受けた普通交付税の額が交付を受けるべきであつた普通交付税の額に満たないものに対し、当該不足額を交付年度以後の年度において交付するときは、当該年度の特別交付税から交付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十九条第二項に規定する地方団体で、交付年度分として交付を受けた普通交付税の額が交付を受けるべきであつた普通交付税の額をこえるものは、総務大臣の定める方法によつて、交付年度以後の年度において当該超過額を返還しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定により地方交付税の交付を受けるべき地方団体が同一年度において、前項の規定により地方交付税を返還しなければならない場合においては、前二項の規定にかかわらず、当該交付を受けるべき額から当該返還すべき額を控除した額を交付し、又は当該返還すべき額から当該交付を受けるべき額を控除した額を返還させることができる。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第四十八条第五項の規定の適用を受ける市町村は、当該措置がなされた年度において、同項の規定によつて加算し、又は減額しないこととされた額に相当する額を総務大臣の定める方法によつて返還しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前三項の規定によつて返還する額が著しく多額であるとき、その他特別の理由があると認める場合においては、総務大臣は、当該返還額の一部を前三項の規定により返還すべき年度の翌年度以降に繰り延べて返還させることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新市町村のうち平成十一年四月一日から平成十七年三月三十一日まで（平成十七年三月三十一日までに都道府県知事に申請を行い、平成十八年三月三十一日までに合併を行う場合は平成十八年三月三十一日まで）に行われた合併特例法第二条第一項の市町村の合併又は平成十七年四月一日から令和七年三月三十一日までに行われた合併新法第二条第一項の市町村の合併（以下この条及び第四十九条において「適用合併」という。）に係る日が当該年度の前十五年度の四月一日から当該年度の四月一日までの間であるもの（合併新法を適用する合併のうち、当該市町村の合併が平成十七年度又は平成十八年度に行われた場合にあつては当該年度の前十四年度の四月一日から当該年度の四月一日までの間であるもの、当該市町村の合併が平成十九年度又は平成二十年度に行われた場合にあつては当該年度の前十二年度の四月一日から当該年度の四月一日までの間であるもの、当該市町村の合併が平成二十一年度から令和六年度までの間に行われた場合にあつては当該年度の前十年度の四月一日から当該年度の四月一日までの間であるもの）については、当該新市町村の財源不足額は、次の算式によつて算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、合併関係市町村のうちに適用合併以外の合併を行つたものがあるときは、これらの合併関係市町村に係る財源不足額から合併関係市町村のうちその基準財政収入額が基準財政需要額を超えるものの当該超える額を控除するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の場合において、第四十六条の規定によつて錯誤に係る額として当該市町村の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額した額は、当該錯誤を生じた合併関係市町村が明らかであるときはこれを当該合併関係市町村の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額するものとし、当該錯誤を生じた合併関係市町村が明らかでないときはこれを第四十九条又は第五十条の規定によつて算定した合併関係市町村に係る基準財政需要額又は基準財政収入額によつてこれを按分し、当該按分した額をそれぞれ合併関係市町村の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定を適用した場合において生ずる各合併関係市町村の財源不足額の増加額又は減少額の合算額が、当該錯誤に係る額を交付年度において各合併関係市町村の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額した場合において生ずることとなる各合併関係市町村の財源不足額の増加額又は減少額の合算額（以下本項において「錯誤がなかつたと仮定した場合における交付年度の当該新市町村の財源不足額の増加額又は減少額」という。）と異なることとなるときは、同項の規定にかかわらず、当該錯誤に係る額は、適用合併を行つた合併関係市町村で基準財政需要額が基準財政収入額を超えるものに係る基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額するものとする。ただし、当該錯誤が交付年度において基準財政収入額が基準財政需要額を超える合併関係市町村に係るものである場合その他本文の規定を適用することが適当でないと総務大臣が認めた場合においては、錯誤がなかつたと仮定した場合における交付年度の当該新市町村の財源不足額の増加額又は減少額に相当する額を、適用合併を行つた合併関係市町村で基準財政需要額が基準財政収入額を超えるものに係る基準財政需要額に加算し、又はこれから減額するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、同項本文の規定によつて基準財政需要額から減額し、若しくは基準財政収入額に加算すべき額の合算額又は同項ただし書の規定によつて基準財政需要額から減額すべき額が、当該錯誤に係る措置をしないこととした場合における当該年度の各合併関係市町村の財源不足額（同項の規定によつて基準財政需要額に加算し、又は基準財政収入額から減額すべき額があるときは、当該措置をした後の額とする。）の合算額を超えるときは、当該加算し、又は減額する額の合算額は、当該財源不足額の合算額に相当する額とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "前二項の場合において、適用合併を行つた合併関係市町村で基準財政需要額が基準財政収入額を超えるものが二以上あるときは、それぞれの基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額すべき額は、これらの規定による錯誤の措置をしなかつた場合におけるこれらの合併関係市町村の財源不足額で按分した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十八条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "総務大臣は、新市町村のうち当該新市町村に係る測定単位その他の数値の合併関係市町村への分別又は按分について次条及び第五十条並びに附則第四条に定める特別な方法を用いるもの（以下「指定団体」という。）を指定することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "合併関係市町村に係る基準財政需要額は、第五条の規定によつて算定した当該新市町村に係る測定単位の数値を次項に定める方法によつてそれぞれ合併関係市町村に分別又は按分し、当該分別又は按分した数値を第三項に定める方法によつて補正したものを当該測定単位ごとの単位費用に乗じて得た額の合算額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "当該新市町村の測定単位の数値の合併関係市町村への分別又は按分は、次の各号に定めるところによる。この場合において、境界変更により当該新市町村に編入された区域がある場合にあつては当該区域は隣接する合併関係市町村に属するものとし、境界変更により当該新市町村の区域が分割された場合にあつては当該区域は当該境界変更前に属していた合併関係市町村から除いたものとし、分割合併に係る合併関係市町村にあつては第五条第二項の規定に準じて分別又は按分するものとし、端数計算については、特別の定めがあるもののほか、同条第四項に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "人口第五条第一項の表中一の規定に準じて合併関係市町村に分別するものとする。ただし、平成二十二年十月二日から平成二十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の人口は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成二十二年十月一日現在における人口によつて按分したものとし、平成二十七年十月二日から令和二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の人口は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成二十七年十月一日現在における人口によつて按分したものとする。"
            },
            {
              "item_no": 2,
              "text": "面積第五条第一項の表中二の規定に準じて合併関係市町村の区域ごとに分別するものとする。ただし、宅地の面積、田畑の面積及び森林の面積にあつては、第四十八条の規定に基づき当該新市町村の財源不足額を算定した初年度（平成十五年四月一日以前に合併した新市町村にあつては、平成十五年度をいう。以下「算定初年度」という。）においては分別し、算定初年度の次年度以降においては同項の表中二の規定によつて算定した当該新市町村に係る当該数値を算定初年度の算定に用いた当該数値によつてそれぞれ按分するものとする。"
            },
            {
              "item_no": 3,
              "text": "道路の面積算定初年度にあつては第五条第一項の表中四の規定に準じて合併関係市町村の区域ごとに分別し、算定初年度の次年度以降にあつては同項の表中四の規定に準じて算定した当該新市町村に係る第七条第一項の表市町村の項第一号に規定された種別ごとの道路の面積を算定初年度の算定に用いた合併関係市町村ごとの当該数値によつて按分するものとする。この場合において、当該新市町村が当該年度の四月一日現在において指定都市であるときは、合併前において指定都市以外の市町村であつた合併関係市町村については、国道及び道府県道（橋りようを含む。）の数値を零とする。ただし、算定初年度以降に道路法第十七条第二項又は第三項の規定により国道及び道府県道の管理を開始した市町村にあつては、国道及び道府県道（橋りようを除く。）の面積を算定初年度の算定に用いた市町村道の各幅員の数値の合計によつて按分し、国道及び道府県道（橋りように限る。）の面積を算定初年度の算定に用いた市町村道の橋りようの面積によつて按分するものとする。"
            },
            {
              "item_no": 4,
              "text": "道路の延長算定初年度にあつては第五条第一項の表中五の規定に準じて合併関係市町村の区域ごとに分別し、算定初年度の次年度以降にあつては同項の表中五の規定に準じて算定した当該新市町村に係る第七条第一項の表市町村の項第一号に規定された種別ごとの道路の延長を算定初年度の算定に用いた合併関係市町村ごとの当該数値によつて按分するものとする。この場合において、当該新市町村が当該年度の四月一日現在において指定都市であるときは、合併前において指定都市以外の市町村であつた合併関係市町村については、国道及び道府県道（橋りようを含む。）の数値を零とする。ただし、算定初年度以降に道路法第十七条第二項又は第三項の規定により国道及び道府県道の管理を開始した市町村にあつては、国道及び道府県道（橋りようを除く。）の延長を算定初年度の算定に用いた市町村道の各幅員の数値の合計で按分し、国道及び道府県道（橋りように限る。）の延長を算定初年度の算定に用いた市町村道の橋りようの数値で按分するものとする。"
            },
            {
              "item_no": 5,
              "text": "港湾及び漁港における係留施設及び外郭施設の延長第五条第一項の表中七から同項の表中十までの規定によつてそれぞれ算定した当該新市町村に係る港湾又は漁港ごとの係留施設又は外郭施設の延長は、当該港湾又は漁港の所在する合併関係市町村に属するものとする。ただし、港湾若しくは漁港が当該市町村の区域内に所在しない場合又は二以上の合併関係市町村にまたがつて所在する場合においては、港湾又は漁港ごとの係留施設又は外郭施設の延長を当該都道府県知事が定める割合によつて按分したものをそれぞれの合併関係市町村の係留施設又は外郭施設の延長とする。"
            },
            {
              "item_no": 6,
              "text": "都市計画区域における人口算定初年度にあつては第五条第一項の表中十一の規定に準じて合併関係市町村に分別し、算定初年度の次年度以降にあつては同項の表中十一の規定によつて算定した当該新市町村に係る都市計画区域における人口を算定初年度の算定に用いた合併関係市町村ごとの当該数値によつて按分するものとする。ただし、算定初年度の前年度（平成十五年四月一日以前に合併した団体にあつては、平成十五年度をいう。以下「算定前年度」という。）四月二日以降に新たに都市計画区域を有することとなつた合併関係市町村にあつては、当該新たな都市計画区域を含めた算定前年度四月一日現在の都市計画区域における人口によつて按分するものとする。（１）の場合において、（１）の規定により算出した数が前年四月一日における都市計画区域内の人口を超える合併関係市町村があるときは、当該超える合併関係市町村にあつては前年四月一日における都市計画区域内の人口を都市計画区域における人口とし、当該超える合併関係市町村以外の合併関係市町村にあつては当該超える数の合計数を当該超える合併関係市町村以外の合併関係市町村の前年四月一日における都市計画区域内の人口によつて按分した数を（１）に定める方法により按分した数に加算するものとする。（２）の場合においても、なお（２）の規定により算出した数が前年四月一日における都市計画区域内の人口を超える合併関係市町村があるときは、当該超える合併関係市町村にあつては前年四月一日における都市計画区域内の人口を都市計画区域における人口とし、当該超える合併関係市町村以外の合併関係市町村にあつては当該超える数の合計数を総務大臣が定める率によつて按分した数と（２）に定める方法により算出した数との合計数とする。"
            },
            {
              "item_no": 7,
              "text": "都市公園の面積第五条第一項の表中十二の規定に準じて合併関係市町村に分別するものとする。この場合において、二以上の合併関係市町村にまたがる都市公園にあつては、合併関係市町村ごとの人口によつて按分したものとする。"
            },
            {
              "item_no": 8,
              "text": "小学校の児童数第五条第一項の表中十四の規定によつて算定した当該新市町村に係る小学校の児童数を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分するものとする。"
            },
            {
              "item_no": 9,
              "text": "小学校の学級数第五条第一項の表中十五の規定によつて算定した当該新市町村に係る小学校の学級数は当該小学校の所在する合併関係市町村に属するものとする。この場合において、二以上の合併関係市町村の区域に係る在学児童をもつて編制された学級については、当該都道府県知事が定める率によつて按分するものとし、按分後の数値に小数点以下一位未満の端数があるときはその端数を四捨五入する。"
            },
            {
              "item_no": 10,
              "text": "小学校の学校数第五条第一項の表中十六の規定によつて算定した当該新市町村に係る小学校の学校数は当該小学校の所在する合併関係市町村に属するものとする。この場合において、二以上の合併関係市町村の区域に係る在学児童を有する学校にあつては、当該都道府県知事が定める率によつて按分するものとし、按分後の数値に小数点以下二位未満の端数があるときは、その端数を四捨五入する。"
            },
            {
              "item_no": 11,
              "text": "中学校の生徒数、学級数及び学校数前三号の規定に準じてそれぞれ合併関係市町村に分別又は按分するものとする。"
            },
            {
              "item_no": 12,
              "text": "高等学校の教職員数第五条第一項の表中二十一の規定によつて算定した当該新市町村に係る第七条第一項の表市町村の項第三号に規定された種別ごとの高等学校の教職員数のうち、合併前に合併関係市町村が単独で設置していた高等学校の教職員数は当該合併関係市町村に属するものとし、合併後に設置された高等学校の教職員数は合併関係市町村の人口で按分するものとし、当該按分した数値に小数点以下二位未満の端数があるときは、その端数を四捨五入する。ただし、当該新市町村が当該年度の四月一日現在において指定都市であるときは、合併前において指定都市以外の市町村であつた合併関係市町村については、当該合併関係市町村に係る数値から定時制の課程に係る教職員（養護教諭、養護助教諭、実習助手及び事務職員を除く。）の数（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）を除くものとする。"
            },
            {
              "item_no": 13,
              "text": "高等学校の生徒数前号前段の規定に準じて第七条第一項の表市町村の項第三号に規定された種別ごとに合併関係市町村に按分するものとする。"
            },
            {
              "item_no": 14,
              "text": "市部人口第一号の規定に準じて合併関係市町村に分別又は按分するものとする。"
            },
            {
              "item_no": 15,
              "text": "十八歳以下人口第五条第一項の表中二十九の規定に準じて合併関係市町村に分別するものとする。ただし、平成二十二年十月二日から平成二十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の十八歳以下人口は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における十八歳以下人口を合併関係市町村の区域に係る平成二十二年十八歳以下人口によつて按分したものとし、平成二十七年十月二日から令和二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の十八歳以下人口は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における十八歳以下人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成二十七年十月一日現在における十八歳以下人口によつて按分したものとする。"
            },
            {
              "item_no": 16,
              "text": "六十五歳以上人口前号の規定に準じて合併関係市町村に按分するものとする。この場合において、「第五条第一項の表中二十九」とあるのは、「第五条第一項の表中三十」と、「十八歳以下人口」とあるのは、「六十五歳以上人口」と読み替えるものとする。"
            },
            {
              "item_no": 17,
              "text": "七十五歳以上人口第十五号の規定に準じて合併関係市町村に按分するものとする。この場合において、「第五条第一項の表中二十九」とあるのは、「第五条第一項の表中三十一」と、「十八歳以下人口」とあるのは、「七十五歳以上人口」と読み替えるものとする。"
            },
            {
              "item_no": 18,
              "text": "農家数第五条第一項の表中三十二の規定に準じて合併関係市町村に分別するものとする。ただし、平成二十二年二月二日から平成二十七年二月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の農家数は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における農家数を平成二十二年二月一日現在の合併関係市町村の区域に係る農家数によつて按分したものとし、平成二十七年二月二日から令和二年二月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の農家数は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における農家数を平成二十七年二月一日現在の合併関係市町村の区域に係る農家数によつて按分したものとする。"
            },
            {
              "item_no": 19,
              "text": "林業及び水産業の従業者数第五条第一項の表中三十六の規定に準じて合併関係市町村に分別するものとする。ただし、平成二十二年十月二日から平成二十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の林業及び水産業の従業者数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業及び水産業の従業者数を国勢調査令によつて調査した平成二十二年十月一日現在における合併関係市町村の区域に係る林業及び水産業の従業者数によつて按分したものとし、平成二十七年十月二日から令和二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の林業及び水産業の従業者数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業及び水産業の従業者数を国勢調査令によつて調査した平成二十七年十月一日現在における合併関係市町村の区域に係る林業及び水産業の従業者数によつて按分したものとする。"
            },
            {
              "item_no": 20,
              "text": "戸籍数第五条第一項の表中三十七の規定によつて算定した当該新市町村に係る戸籍数を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分するものとする。"
            },
            {
              "item_no": 21,
              "text": "世帯数第五条第一項の表中三十八の規定に準じて合併関係市町村に分別するものとする。ただし、平成二十二年十月二日から平成二十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の世帯数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における世帯数を合併関係市町村の区域に係る国勢調査令によつて調査した平成二十二年十月一日現在における世帯数によつて按分したものとし、平成二十七年十月二日から令和二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の世帯数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における世帯数を合併関係市町村の区域に係る国勢調査令によつて調査した平成二十七年十月一日現在における世帯数によつて按分したものとする。"
            },
            {
              "item_no": 22,
              "text": "災害復旧事業費の財源に充てた地方債の元利償還金第五条第一項の表中四十の規定によつて算定した災害復旧事業費の財源に充てた地方債の元利償還金のうち、合併した日の属する年度の前年度までに合併関係市町村が同意を得た当該地方債に係るもの又は合併前に当該合併関係市町村が許可を得た当該地方債に係るものにあつては当該合併関係市町村に属するものとし、合併した日の属する年度の以後の年度に当該合併関係市町村若しくは当該新市町村が同意を得た当該地方債に係るもの又は合併後に当該新市町村が許可を得た当該地方債に係るものにあつては当該額を算定前年度の合併関係市町村の基準財政需要額のうち投資的経費に係る額によつて按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。"
            },
            {
              "item_no": 23,
              "text": "辺地対策事業債の元利償還金第五条第一項の表中四十一の規定によつて算定した当該新市町村に係る辺地対策事業債の元利償還金は、当該地方債に係る辺地対策事業を施行した地域の属する合併関係市町村に属するものとする。ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分するものとする。"
            },
            {
              "item_no": 24,
              "text": "補正予算債の元利償還金第二十二号の規定に準じて合併関係市町村に分別又は按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。"
            },
            {
              "item_no": 25,
              "text": "補正予算債の額第二十二号の規定に準じて合併関係市町村に分別又は按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。"
            },
            {
              "item_no": 26,
              "text": "地方税減収補塡債の額第五条第一項の表中四十四の規定によつて算定した当該新市町村に係る地方税減収補塡債の額のうち、合併した日の属する年度の前年度までに合併関係市町村が同意を得た当該地方債に係るもの又は合併前に当該合併関係市町村が許可を得た当該地方債に係るものにあつては当該合併関係市町村に属するものとし、合併した日の属する年度の以後の年度に当該合併関係市町村若しくは当該新市町村が同意を得た当該地方債又は合併後に当該新市町村が許可を得た当該地方債で市町村民税の所得割の減収分に係るものにあつては当該地方債の発行について同意又は許可を得た年度の基準財政収入額の合併関係市町村ごとの市町村民税の所得割に係る基準税額によつて、市町村民税の法人税割の減収分に係るものにあつては同年度の基準財政収入額の合併関係市町村ごとの市町村民税の法人税割に係る基準税額によつて、利子割交付金の減収に係るものにあつては同年度の基準財政収入額の合併関係市町村ごとの利子割交付金の基準額によつて按分するものとする。"
            },
            {
              "item_no": 27,
              "text": "財源対策債の額第二十二号の規定に準じて合併関係市町村に分別又は按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。"
            },
            {
              "item_no": 28,
              "text": "減税補塡債平成十七年度及び平成十八年度における減税補塡債については、当該各年度における当該新市町村に係る第五条第一項の表第四十六号の規定によつて算定した額を当該各年度における合併関係市町村ごとの基準財政収入額の算定方法の特例として基準財政収入額に加算した額の合算額によつて按分するものとする。"
            },
            {
              "item_no": 29,
              "text": "臨時財政対策債の額各年度における第五条第一項の表第四十七号の規定によつて算定した当該新市町村に係る臨時財政対策債の額を当該各年度における合併関係市町村ごとの地方財政法第三十三条の五の二第一項の額の算定方法を定める省令第一条に定める算定方法に準じて算定した額によつて按分するものとする。"
            },
            {
              "item_no": 30,
              "text": "東日本大震災全国緊急防災施策等債の額第二十二号の規定に準じて合併関係市町村に分別又は按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。"
            },
            {
              "item_no": 31,
              "text": "国土強靱化施策債の額第二十二号の規定に準じて合併関係市町村に分別又は按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によつて合併関係市町村に分別された測定単位の数値の補正は、次の各号に定める方法によつて行うものとする。ただし、合併関係市町村のうち分割合併に係るものにあつては当該分割前の市町村の区域によつて算定した補正後の数値を当該分割に係る補正前の数値（種別補正を行うものにあつては、種別補正後の数値とする。以下この項において同じ。）によつて按分したものをもつて当該合併関係市町村の補正後の数値とし、合併関係市町村のうち適用合併以外の合併を行つたものにあつては当該合併関係市町村の区域に係る補正前の数値に当該新市町村に係る補正係数を乗じたものをもつてその補正後の数値とする。"
            },
            {
              "item_no": 1,
              "text": "種別補正法第十三条第一項及び第二項の規定に準じて補正するものとする。"
            },
            {
              "item_no": 2,
              "text": "段階補正法第十三条第四項第一号の規定に準じて補正するものとする。"
            },
            {
              "item_no": 3,
              "text": "密度補正法第十三条第四項第二号及びこの省令第九条の規定に準じて補正するものとする。この場合において、次の表の上欄に掲げる密度補正に用いる密度については、それぞれ同表の下欄に掲げる算定方法によるものとする。「消防費」に係る密度補正Ⅱに用いる密度当該新市町村の区域指定指数に別表第一のＡに定める率を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）と同表のＢに定める率との合計数を当該新市町村の石油の貯蔵・取扱量及び高圧ガスの取扱量をそれぞれ合併関係市町村に分別して算定した区域指定指数によつて合併関係市町村ごとに按分して算定する。「消防費」に係る密度補正Ⅲに用いる密度当該新市町村の標準額支払団員数を合併関係市町村ごとの人口によつて按分して算定する。「下水道費」に係る密度補正に用いる密度当該新市町村の公共下水道に係る排水人口、農業集落排水施設に係る排水人口、漁業集落排水施設に係る排水人口、林業集落排水施設に係る排水人口、簡易排水処理施設に係る排水人口、小規模集合排水処理施設に係る排水人口、合併処理浄化槽のうち特定地域生活排水処理施設に係る排水人口及び合併処理浄化槽のうち個別排水処理施設に係る排水人口、公共下水道に係る排水面積、農業集落排水施設に係る排水面積、漁業集落排水施設に係る排水面積、林業集落排水施設に係る排水面積、簡易排水処理施設に係る排水面積及び小規模集合排水処理施設に係る排水面積を合併関係市町村ごとに分別して算定する。「その他の土木費」に係る密度補正に用いる密度当該新市町村の近傍同種の家賃の額、旧公営住宅法第十二条第一項又は改良住宅等管理要領第四第一項の規定に基づき算出する月割り額、当該住宅の家賃、公営住宅法施行令第二条第二項の規定による家賃算定基礎額に同条第一項第一号から第三号までに掲げる数値を乗じた額、入居者階層に応じての負担能力を勘案して国土交通省住宅局長が別に定める額及び入居者負担基準額として国土交通大臣が調査した額を合併関係市町村ごとに分別して算定し、当該新市町村の近傍同種の家賃の額、旧公営住宅法第十二条第一項又は改良住宅等管理要領第四第一項の規定に基づき算出する月割り額、当該住宅の家賃、公営住宅法施行令第二条第二項の規定による家賃算定基礎額に同条第一項第一号から第三号までに掲げる数値を乗じた額、入居者階層に応じての負担能力を勘案して国土交通省住宅局長が別に定める額及び入居者負担基準額として国土交通大臣が調査した額を合併関係市町村ごとに分別して算定し、平成八年四月一日以降に合併を行つた場合においては、当該新市町村の公営住宅家賃収入補助基本額、戸数及び収入超過者入居戸数を合併関係市町村ごとに分別して算定する。「小学校費」のうち児童数を測定単位とするもの及び「中学校費」のうち生徒数を測定単位とするものに係る密度補正に用いる密度当該新市町村のスクールバス等の数を当該スクールバス等の主たる定置場の場所によつて合併関係市町村に分別し、教育扶助受給児童数又は教育扶助受給生徒数、完全学校給食実施児童数又は完全学校給食実施生徒数、補食学校給食実施児童数又は補食学校給食実施生徒数及びミルク学校給食実施児童数又はミルク学校給食実施生徒数を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分して算定する。「その他の教育費」に係る密度補正Ⅱに用いる密度当該新市町村立の大学に在学する学生数、短期大学に在学する学生数、高等専門学校に在学する学生数、特別支援学校の幼稚部に在学する幼児の数、特別支援学校の小学部及び中学部に在学する児童及び生徒の数、特別支援学校の高等部（別科及び専攻科を除く。）に在学する生徒の数及び特別支援学校の高等部（別科及び専攻科に限る。）に在学する生徒の数を合併関係市町村ごとに分別し、市町村立大学授業料減免対象学生数、市町村立短期大学授業料減免対象学生数、市町村立高等専門学校授業料減免対象学生数、市町村立専門学校授業料減免対象学生数、市町村立大学入学金減免対象学生数、市町村立短期大学入学金減免対象学生数、市町村立高等専門学校入学金減免対象学生数、市町村立専門学校入学金減免対象学生数、市町村立大学支援拡充分対象学生数、市町村立短期大学支援拡充分対象学生数、市町村立高等専門学校支援拡充分対象学生数、市町村立専門学校支援拡充分対象学生数、市町村立体育館空調設備設置小学校数、市町村立体育館空調設備設置中学校数、市町村立武道場空調設備設置中学校数及び市町村立体育館空調設備設置特別支援学校数にあつては、合併関係市町村ごとの人口によつて按分した数値を用いて算定する。「その他の教育費」に係る密度補正Ⅲに用いる密度一として算定する。「生活保護費」に係る密度補正に用いる密度当該新市町村が市の場合においては、当該市の被生活保護者等の数、被生活保護者等の実数及び被生活保護者等のうち生活扶助等を受けた者の数の算出に用いる前年度における生活扶助、住宅扶助、教育扶助、医療扶助、介護扶助、出産扶助、生業扶助及び葬祭扶助を受けた者の数（以下「各扶助人員数」という。）を算定前年度の算定に用いた当該合併関係市町村ごとの当該数値（合併前において福祉事務所設置町村以外の町村であつた合併関係市町村については、算定前年度の当該合併関係市町村に係る数として当該都道府県知事が調査した数とする。）によつてそれぞれ按分し、当該新市町村が福祉事務所設置町村の場合においては、当該福祉事務所設置町村の各扶助人員数を当該合併関係市町村ごとの人口によつてそれぞれ按分して算出した各数値を用いて算定する。「社会福祉費」に係る密度補正に用いる密度当該新市町村の障害福祉サービスのうち居住系サービス利用者数、日中活動系サービス利用者数（児童発達支援利用者及び放課後等デイサービス利用者を除く。）及び訪問系サービス利用者数を算定前年度の合併関係市町村の当該数値（平成二十年四月二日から平成二十四年四月一日までに合併を行つた場合においては、算定前年度の施設入所支援利用者（新体系）、平成十九年四月二日から平成二十年四月一日までに合併を行つた場合においては、算定前年度の施設訓練等支援費支給決定者数、平成十九年四月一日までに合併を行つた場合においては、算定前年度の知的障害者支援措置人員）によつて按分して算出した数値を用いて算定する。「保健衛生費」に係る密度補正Ⅰ及び密度補正Ⅱに用いる密度当該新市町村の診療所の数、診療所の病床数、簡易水道等給水人口、簡易水道事業債元利償還金、簡易水道事業債許可額、高料金対策簡易水道資本費、高料金対策簡易水道有収水量、市町村立等病院病床数、市町村立等病院特例病床数、市町村立大学附属病院病床数及び市町村立リハビリ病院病床数の合計数、市町村立等病院事業債元利償還金、市町村立等病院事業債同意等額、市町村立大学附属病院事業債元利償還金、市町村立大学附属病院事業債同意等額、市町村病院事業一般会計出資債同意等額、救急告示病院数、救急告示等病床数、高料金対策上水道資本費、高料金対策上水道有収水量、独立行政法人水資源機構負担金、上水道一般会計出資債元利償還金、市町村上水道一般会計出資債同意等額、市町村立看護師等養成所生徒数並びに公営企業債（脱炭素化推進事業）同意等額を合併関係市町村ごとに分別（ただし、簡易水道事業債元利償還金、簡易水道事業債許可額、独立行政法人水資源機構負担金、上水道一般会計出資債元利償還金、市町村上水道一般会計出資債同意等額及び公営企業債（脱炭素化推進事業）同意等額（上水道事業又は簡易水道事業に係るものに限る。）にあつては、事業施行区域が二以上の合併関係市町村にまたがる場合においては人口によつて按分）し、当該新市町村の七（六）割軽減保険料軽減者数、七（六）割軽減保険料軽減世帯数、減額した被保険者均等割額計、減額した世帯別平等割額計、一般被保険者世帯等数及び一般被保険者数を算定初年度にあつては合併関係市町村ごとに分別し、算定初年度の次年度以降にあつては算定初年度の算定に用いた合併関係市町村ごとの当該数値によつてそれぞれ按分し、当該新市町村の五（四）割軽減保険料軽減者数、二割軽減保険料軽減者数、五（四）割軽減保険料軽減世帯数、二割軽減保険料軽減世帯数を合併関係市町村ごとの人口によつてそれぞれ按分し、当該新市町村の前年度九月三十日現在一般被保険者数及び前年度九月三十日現在一般被保険者数のうち六十歳以上七十五歳未満の者の数を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつてそれぞれ按分した数値を用いて算定する。「こども子育て費」に係る密度補正Ⅰに用いる密度当該新市町村の公立の保育施設在籍人員数（公立保育所在籍人員数、公立幼保連携型認定こども園在籍人員数、公立認定こども園在籍人員数（追加分）及び特別利用保育等に係る子どもの数を除く。）を施設の所在地によつて合併関係市町村ごとに分別し、当該新市町村の障害福祉サービスのうち日中活動系サービス利用者数（児童発達支援利用者及び放課後等デイサービス利用者に限る。）を算定前年度の合併関係市町村の当該数値（平成二十年四月二日から平成二十四年四月一日までに合併を行つた場合においては、算定前年度の施設入所支援利用者（新体系）、平成十九年四月二日から平成二十年四月一日までに合併を行つた場合においては、算定前年度の施設訓練等支援費支給決定者数、平成十九年四月一日までに合併を行つた場合においては、算定前年度の知的障害者支援措置人員）によつて按分し、前年度私立保育所等費用額、前年度私立保育所等利用者負担額、前年度私立保育所等在籍人員数、前年度子育てのための施設等利用給付支給額、前年度子育てのための施設等利用給付に係る給付認定子ども数及び第九条第一項の表市町村の項第十号１算式ア（１）の符号α及び算式ア（２）の符号αにあつては当該新市町村に係る数値を用い、当該新市町村の公立保育所在籍人員数、公立幼保連携型認定こども園在籍人員数、公立認定こども園在籍人員数（追加分）、特別利用保育等に係る子どもの数、私立保育所在籍人員数、私立認定こども園在籍人員数、保育所等における障害児受入人員数、障害児保育のための加配職員数、児童数（３歳未満）（非被用者分）、児童数（３歳～小学校）（（被用者分）及び（施設等受給資格者分）の計）、児童数（３歳～小学校）（非被用者分）、児童数（中学校）（（被用者分）及び（施設等受給資格者分）の計）、児童数（中学校）（非被用者分）、児童数（高校生）（（被用者分）及び（施設等受給資格者分）の計）、児童数（高校生）（非被用者分）、児童数（３歳未満）（非被用者分のうち第３子以降分）、児童数（３歳以降）（被用者分のうち第３子以降分）、児童数（３歳以降）（非被用者分のうち第３子以降分）、児童数（３歳未満）（地方公務員分）、児童数（３歳～小学校）（地方公務員分）、児童数（中学校）（地方公務員分）、児童数（高校生）（地方公務員分）、児童数（地方公務員分のうち第３子以降分）、児童扶養手当支給者数、地域型保育給付に係る子どもの数（事業区分別）、特例保育給付に係る子どもの数及び子育てのための施設等利用給付に係る給付認定子ども数を合併関係市町村ごとの十八歳以下人口によつて按分して算出した数値を用いて算定する。「こども子育て費」に係る密度補正Ⅱに用いる密度当該新市町村に所在する私立の幼稚園（新制度移行私立幼稚園を除く。）に在学する幼児の数を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分し、市町村立の認定こども園に在籍する一号認定子どもの数（追加分）にあつては、合併関係市町村ごとの十八歳以下人口によつて按分した数値を用い、第九条第一項の表市町村の項第十号３２算式アの符号Ｃにあつては、当該新市町村に係る数値を用いて算定する。「こども子育て費」に係る密度補正Ⅲに用いる密度私立幼稚園在籍人員数及び私立認定こども園在籍人員数の合計数にあつては、合併関係市町村ごとの十八歳以下人口によつて按分した数値を用い、第九条第一項の表市町村の項第十号３３算式の符号Ｃにあつては当該新市町村に係る数値を用いて算定する。「こども子育て費」に係る密度補正Ⅳに用いる密度市町村立の幼稚園の在籍人員数及び市町村立の幼保連携型認定こども園に在籍する１号認定子どもの数の合計数にあつては、合併関係市町村ごとの当該数値によつて按分した数値を用い、第九条第一項の表市町村の項第十号３５算式の符号Ｃにあつては当該新市町村に係る数値を用いて算定する。「高齢者保健福祉費」に係る密度補正に用いる密度当該新市町村の養護老人ホーム被措置者数、居宅介護サービス等受給者数及び施設介護サービス受給者数を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分して算定し、生活支援ハウスの施設数を施設の所在地で分別して算定し、当該新市町村の第一段階被保険者数、第二段階被保険者数、第三段階被保険者数、二割軽減被保険者数、五割軽減被保険者数及び七割軽減被保険者数を合併関係市町村ごとの人口によつて按分して算定する。「清掃費」に係る密度補正Ⅰに用いる密度一として算定する。「清掃費」に係る密度補正Ⅱに用いる密度当該新市町村入湯税納税義務者数を算定初年度にあつては合併関係市町村ごとに分別し、算定初年度の次年度以降にあつては算定初年度の算定に用いた合併関係市町村ごとの当該数値によつて按分（ただし、入湯税について合併特例法第十条又は合併新法第十六条の規定に基づき不均一課税を行つている当該新市町村にあつては合併関係市町村ごとに分別）して算定する。「農業行政費」に係る密度補正Ⅰに用いる密度当該新市町村の田の面積、畑の面積及び牧草専用地の面積をそれぞれ分別して算定する。この場合において、平成二十二年二月二日から平成二十七年二月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の田の面積、畑の面積及び牧草専用地の面積は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における田の面積、畑の面積及び牧草専用地の面積を平成二十二年二月一日現在の合併関係市町村の区域に係る田の面積、畑の面積及び牧草専用地の面積によつて按分し、平成二十七年二月二日から令和二年二月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の田の面積、畑の面積及び牧草専用地の面積は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における田の面積、畑の面積及び牧草専用地の面積を平成二十七年二月一日現在の合併関係市町村の区域に係る田の面積、畑の面積及び牧草専用地の面積によつて按分して算定する。「農業行政費」に係る密度補正Ⅱに用いる密度当該新市町村の農道延長を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分して算定する。「林野水産行政費」に係る密度補正Ⅰに用いる密度当該新市町村又は財産区の所有する森林の面積を合併関係市町村ごとに分別して算定する。この場合において、平成二十二年二月二日から平成二十七年二月一日までに合併を行つた場合における当該期間内の合併に係る合併関係市町村の市町村又は財産区の所有する森林の面積は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村又は財産区の所有する森林の面積を農林業センサス規則によつて調査した平成二十二年二月一日現在における合併関係市町村の区域に係る市町村又は財産区の所有する森林の面積によつて按分し、平成二十七年二月二日から令和二年二月一日までに合併を行つた場合における当該期間内の合併に係る合併関係市町村の市町村又は財産区の所有する森林の面積は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村又は財産区の所有する森林の面積を農林業センサス規則によつて調査した平成二十七年二月一日現在における合併関係市町村の区域に係る市町村又は財産区の所有する森林の面積によつて按分して算定する。「林野水産行政費」に係る密度補正Ⅱに用いる密度当該新市町村の公有及び私有の林野面積を合併関係市町村ごとに分別して算定する。この場合において、平成二十二年二月二日から平成二十七年二月一日までに合併を行つた場合における当該期間内の合併に係る合併関係市町村の公有及び私有の林野面積は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村の公有及び私有の林野面積を農林業センサス規則によつて調査した平成二十二年二月一日現在における合併関係市町村の区域に係る市町村の公有及び私有の林野面積によつて按分し、平成二十七年二月二日から令和二年二月一日までに合併を行つた場合における当該期間内の合併に係る合併関係市町村の公有及び私有の林野面積は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村の公有及び私有の林野面積を農林業センサス規則によつて調査した平成二十七年二月一日現在における合併関係市町村の区域に係る市町村の公有及び私有の林野面積によつて按分して算定する。「林野水産行政費」に係る密度補正Ⅲに用いる密度当該新市町村の市町村譲与基準面積を合併関係市町村の公有及び私有の林野面積に用いる数により按分し、当該新市町村の市町村譲与基準林業従業者数及び市町村譲与基準人口を合併関係市町村ごとに分別して算定する。この場合において、平成二十二年十月二日から平成二十七年十月一日までに合併を行つた場合における当該期間内の合併に係る合併関係市町村の市町村譲与基準従業者数及び市町村譲与基準人口は、平成二十七年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村譲与基準従業者数及び市町村譲与基準人口を国勢調査令によつて調査した平成二十二年十月一日現在における合併関係市町村の区域に係る林業従業者数及び人口によつてそれぞれ按分し、平成二十七年十月二日から令和二年十月一日までに合併を行つた場合における当該期間内の合併に係る合併関係市町村の市町村譲与基準人口は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村譲与基準人口を国勢調査令によつて調査した平成二十七年十月一日現在における合併関係市町村の区域に係る人口によつて按分して算定する。「地域振興費」のうち人口を測定単位とするものに係る密度補正Ⅲに用いる密度当該新市町村の外国青年招致人員並びに外国自治体との自治体間交流及び外国自治体間との各種分野における交流に基づいて招致した外国籍職員の合計数を合併関係市町村の人口によつて按分して算定する。「地域振興費」のうち人口を測定単位とするものに係る密度補正Ⅳに用いる密度当該新市町村のガバメントクラウド利用業務システム数を合併関係市町村の人口によつて按分して算定する。"
            },
            {
              "item_no": 4,
              "text": "態容補正法第十三条第四項第三号並びにこの省令第十条第十四項から第二十三項まで、第十一条の二及び第十二条第三項から第五項までの規定に準じて補正するものとする。この場合において、次の表の上欄に掲げる態容補正係数については、それぞれ同表の下欄に掲げる算定方法によるものとする。「消防費」に係る経常態容補正係数零とする。「道路橋りよう費」のうち道路の延長を測定単位とするものに係る投資補正係数当該新市町村の交通事故件数比率の算定に用いる交通事故件数を合併関係市町村の合併の日の属する年の前年の当該数値によつて按分し、算定初年度の次年度以降においては算定初年度の算定に用いた合併関係市町村ごとの当該数値によつてそれぞれ按分して算定するものとする。「下水道費」に係る投資補正係数当該新市町村の有収水量、超過算定対象資本費、使用料等、統合前の有収水量、統合前の超過算定対象資本費及び統合前の使用料等を分別して算定するものとする。「その他の教育費」に係る普通態容補正Ⅱ係数当該新市町村の指定都市立小学校教職員数又は指定都市立中学校教職員数をそれぞれ合併関係市町村ごとの「小学校費」又は「中学校費」のうち学級数を測定単位とするものに係る当該測定単位の数値によつて按分した数（整数未満の端数があるときは、その端数を四捨五入し、合併前において指定都市以外の市町村であつた合併関係市町村にあつては、当該按分した数を零とする。）を用い、当該新市町村の指定都市立特別支援学校（小・中学部）教職員数又は指定都市立特別支援学校（高等部）教職員数をそれぞれ合併関係市町村ごとの「その他の教育費」に係る市町村立特別支援学校（小・中学部）学級数又は市町村立特別支援学校（高等部）学級数によつて按分した数（整数未満の端数があるときは、その端数を四捨五入し、合併前において指定都市以外の市町村であつた合併関係市町村にあつては、当該按分した数を零とする。）を用い、当該新市町村の指定都市立小・中学校教職員平均給与月額又は指定都市立特別支援学校教職員平均給与月額を合併関係市町村の当該額（ただし、合併前において指定都市以外の市町村であつた合併関係市町村にあつては、当該額を零とする。）として算定するものとする。「その他の教育費」に係る投資補正Ⅱ係数当該新市町村の特別支援学校の幼稚部の学級数、特別支援学校の小学部及び中学部の学級数並びに特別支援学校の高等部の学級数を当該特別支援学校の所在する合併関係市町村に分別して算定するものとする。「保健衛生費」に係る経常態容補正Ⅱ係数零とする。「こども子育て費」に係る普通態容補正Ⅱ係数当該新市町村の虐待相談対応件数を合併関係市町村の児童相談所の数により按分して算定するものとする。「地域振興費」のうち人口を測定単位とするものに係る普通態容補正Ⅰ係数当該合併関係市町村のうち人口が最も多い団体の連携中枢都市圏人口を当該新市町村における連携中枢都市圏の圏域人口として総務大臣が調査した数とし、その他の合併関係市町村の連携中枢都市圏人口を零として算定するものとする。ただし、合併後に中核市又は特例市（地方自治法等の一部を改正する法律（平成二十六年法律第四十二号）による改正前の地方自治法第二百五十二条の二十六の三第一項の特例市をいう。以下同じ。）に指定された新市に係る合併関係市町村の「地域振興費」のうち人口を測定単位とするものに係る普通態容補正Ⅰ係数は、当該合併関係市町村のうち人口が最も多いものの連携中枢都市圏人口を当該新市町村における連携中枢都市圏の圏域人口として総務大臣が調査した数とし、その他の合併関係市町村の連携中枢都市圏人口を零として算定した率に、当該新市の基準財政需要額から当該新市の法令による行政権能等の差による地域区分が「都市計画費」、「その他の教育費」、「生活保護費」、「社会福祉費」、「保健衛生費」、「こども子育て費」、「高齢者保健福祉費」のうち六十五歳以上人口を測定単位とするもの及び「地域振興費」のうち人口を測定単位とするものにあつてはその他の市町村、「保健衛生費」にあつては保健所設置市、「その他の土木費」にあつては建築主事設置市であるものとして算定した基準財政需要額を控除して得た額を当該新市に係る合併関係市町村ごとの人口で按分して得た当該合併関係市町村の額（当該合併関係市町村が施行時特例市であつた場合には、当該額から、当該合併関係市町村の基準財政需要額から当該合併関係市町村の法令による行政権能等の差による地域区分が「都市計画費」及び「地域振興費」のうち人口を測定単位とするものにあつてはその他の市町村であるものとし、かつ、「その他の土木費」にあつては建築主事設置市であるものとして算定した基準財政需要額を控除した額を控除して得た額）と当該合併関係市町村の段階補正係数及びこの号の規定の適用がないものとした場合における普通態容補正Ⅰ係数を乗じ、その率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に〇・七七四八を乗じ、その率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に測定単位を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）に単位費用を乗じて得た額との合算額を、単位費用で除し、その商（整数未満の端数があるときは、その端数を四捨五入する。）を測定単位で除し、その商（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を〇・七七四八で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を、段階補正係数で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を加えた率とする。「地域振興費」のうち人口を測定単位とするものに係る普通態容補正Ⅲ係数当該合併関係市町村ごとの島しよ人口を用いて算定するものとする。「地域振興費」のうち人口を測定単位とするものに係る経常態容補正係数零とする。「地域振興費」のうち人口を測定単位とするものに係る投資補正係数合併前年度において事業所税を課するものとされていた合併関係市町村の人口が三十万人未満の場合（新市町村の人口が三十万人以上の場合に限る。）又は合併前年度において事業所税を課することができないものとされていた合併関係市町村の人口が三十万人以上の場合においては、当該合併関係市町村に係る第十二条第三項の表市町村の項第三号算式の符号ｂ中「人口」とあるのは「合併前年度における合併関係市町村の人口」と読み替えるものとする。「地域振興費」のうち面積を測定単位とするものに係る投資補正係数当該新市町村の可住地面積を算定前年度の算定に用いた合併関係村ごとの当該数値によつて按分し、当該新市町村の人口集中地区面積を第十二条第三項の表市町村の項第三号の規定に準じて合併関係市町村ごとに分別又は按分して算定するものとする。「消防費」、「道路橋りよう費」のうち道路の延長を測定単位とするもの、「港湾費」のうち港湾における外郭施設の延長を測定単位とするもの及び漁港における外郭施設の延長を測定単位とするもの、「都市計画費」、「公園費」のうち人口を測定単位とするもの、「下水道費」、「その他の土木費」、「小学校費」のうち学級数を測定単位とするもの、「中学校費」のうち学級数を測定単位とするもの、「高等学校費」のうち生徒数を測定単位とするもの、「社会福祉費」、「こども子育て費」、「高齢者保健福祉費」のうち六十五歳以上人口を測定単位とするもの、「清掃費」、「農業行政費」、「林野水産行政費」並びに「地域振興費」に係る事業費補正係数当該新市町村の事業費補正係数を算定するための基礎として用いた額を次の１、２、３及び４に定める規定に基づき合併関係市町村ごとに分別又は按分して第十二条第五項の規定に準じて算定するものとする。この場合において、同項の表市町村の項第六号算式の符号Ｋ、同項第十七号算式Ⅰの符号α並びに同号算式Ⅱの符号α、β、γ、δ及びεについては、当該新市町村（ただし、二回以上合併を行つた場合においては、直近の合併に係る当該新市町村）に係る率をそれぞれ用いることとする。１ 「下水道費」に係る事業費補正係数を算定するための基礎として用いた額（公共下水道、流域下水道、特定公共下水道及び特定環境保全公共下水道の整備事業に係るものに限る。ただし、公共下水道等における処理場、ポンプ場及び管路施設の供用開始後二十五年を経過したものに係る事業で、下水道の処理量の増大又は放流水の水質の改善に資さない事業（以下この号において「更新事業」という。）を除く。）のうち、合併した日の属する年度の前年度までに合併関係市町村が同意を得た当該地方債に係るもの若しくは負担したもの又は合併前に当該合併関係市町村が許可を得た当該地方債に係るもの若しくは負担したものにあつては当該合併関係市町村に属するものとし、合併した日の属する年度の以後の年度に当該合併関係市町村又は当該新市町村が同意を得た当該地方債に係るもの若しくは負担したもの又は合併後に当該新市町村が許可を得た当該地方債に係るもの若しくは負担したものにあつては当該額を算定前年度の環境基本法（平成五年法律第九十一号）第十七条の規定により公害防止計画が策定された地域に含まれる合併関係市町村以外の合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。２ 「下水道費」に係る事業費補正係数を算定するための基礎として用いた額（下水道事業債特別措置分発行可能額に係るものに限る。）のうち、合併した日の前日の属する年度以前の年度の下水道事業債特別措置分発行可能額にあつては当該合併関係市町村に属するものとし、合併した日の前日の属する年度の次年度以後の年度の下水道事業債特別措置分発行可能額にあつては合併関係市町村の平成十八年度の算定における「下水道費」の事業費補正係数を算定するための基礎とした額のうち公共下水道及び流域下水道の整備事業に係る経費又は都道府県が行うこれらの事業に対する法令に基づく負担金に充てるため昭和三十四年度以降に発行を許可された地方債の元利償還金に相当する額によつて按分するものとする。３ 「高齢者保健福祉費」のうち六十五歳以上人口を測定単位とするものに係る事業費補正係数を算定するための基礎として用いた額のうち、合併した日の属する年度の前年度までに合併関係市町村が同意を得た当該地方債に係るもの又は負担したものにあつては当該合併関係市町村に属するものとし、合併した日の属する年度の以後の年度に当該合併関係市町村又は当該新市町村が同意を得た当該地方債に係るもの又は負担したものにあつては当該合併関係市町村のうち合併前において指定都市又は中核市に属する（ただし、合併関係市町村に指定都市及び中核市を含まない場合は、当該額を算定前年度の合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分する）ものとする。４ 「下水道費」に係る事業費補正係数を算定するための基礎として用いた額（公共下水道、流域下水道、特定公共下水道及び特定環境保全公共下水道の整備事業に係るもの並びに下水道事業債特別措置分発行可能額に係るものを除く。ただし、更新事業は含む。）並びに「下水道費」及び「高齢者保健福祉費」のうち六十五歳以上人口を測定単位とするもの以外の経費の種類に係る事業費補正係数を算定するための基礎として用いた額のうち、合併した日の属する年度の前年度までに合併関係市町村が同意を得た当該地方債に係るもの若しくは負担したもの又は合併前に当該合併関係市町村が許可を得た当該地方債に係るもの若しくは負担したものにあつては当該合併関係市町村に属するものとし、合併した日の属する年度の以後の年度に当該合併関係市町村又は当該新市町村が同意を得た当該地方債に係るもの若しくは負担したもの又は合併後に当該新市町村が許可を得た当該地方債に係るもの若しくは負担したものにあつては当該額を算定前年度の合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分（ただし、合併関係市町村の当該年度の測定単位が零である経費の種類に係るものについては、当該測定単位が零の合併関係市町村以外の合併関係市町村の算定前年度の投資的経費によつて按分）するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。"
            },
            {
              "item_no": 5,
              "text": "寒冷補正法第十三条第四項第四号並びにこの省令第十三条第四項及び第五項の規定に準じて補正するものとする。"
            },
            {
              "item_no": 6,
              "text": "数値急増補正第十五条の規定に準じて補正するものとする。この場合において、六十五歳以上住民基本台帳登載人口、七十五歳以上住民基本台帳登載人口及び住民基本台帳登載人口は算定前年度の算定に用いた合併関係市町村ごとの当該数値によつてそれぞれ按分するものとする。"
            },
            {
              "item_no": 7,
              "text": "数値急減補正「小学校費」及び「中学校費」のうち学級数を測定単位とするもの及び学校数を測定単位とするものにあつては第十六条の規定に準じて補正するものとし、その他の経費にあつては当該新市町村の数値急減補正係数によるものとする。"
            },
            {
              "item_no": 8,
              "text": "法第十三条第十一項の規定による補正第十七条の規定によつて算定した当該新市町村に係る補正係数を用い、同条の規定に準じて補正するものとする。"
            },
            {
              "item_no": 9,
              "text": "第一号、第三号、第四号及び第七号において、前項の規定により測定単位の数値として分別又は按分することとされるものにあつては、同項に定める方法により合併関係市町村ごとに分別又は按分して算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によつて測定単位の数値を補正する場合において、補正係数及び補正後の数値の算定方法については、第六条に定めるところによる。ただし、小学校若しくは中学校の学校数若しくは高等学校の教職員の補正後の数値に小数点以下二位未満の端数があるとき、又は小学校若しくは中学校の学級数の補正後の数値に小数点以下一位未満の端数があるときは、その端数を四捨五入する。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第八項の規定による市町村の区分で合併関係市町村に係るものは、次の各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "行政の質及び量の差による種地に係る地域区分第十一条第一項第一号に定めるところによる。この場合において、合併関係市町村の区域に係る人口、人口集中地区人口、経済構造の算定に用いる産業分類別就業者数、宅地平均価格指数の算定に用いる宅地の平均価格、宅地の評価総地積、商工住宅地区の宅地の平均価格及び全宅地の平均価格並びに昼間流入人口、合併関係市町村の市町村役場の所在地とⅠの地域の市町村の役場の所在地との最短距離並びに合併関係市町村の区域に係る昼間流出人口については次に定めるところによる。人口又は人口集中地区人口第二項第一号の規定に準じて合併関係市町村の区域に分別した人口又は人口集中地区人口。ただし、平成十七年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の区域の人口又は人口集中地区人口は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口又は人口集中地区人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成十二年十月一日現在における人口又は人口集中地区人口によつて按分したものとし、平成十七年十月二日から平成二十二年十月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の人口又は人口集中地区人口は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口又は人口集中地区人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成十七年十月一日現在における人口又は人口集中地区人口によつて按分したものとし、平成二十二年十月二日から平成二十七年十月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の人口又は人口集中地区人口は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口又は人口集中地区人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成二十二年十月一日現在における人口又は人口集中地区人口によつて按分したものとし、平成二十七年十月二日から令和二年十月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の人口又は人口集中地区人口は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口又は人口集中地区人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成二十七年十月一日現在における人口又は人口集中地区人口によつて按分したものとする。経済構造の算定に用いる産業分類別就業者数合併関係市町村の区域に分別した産業分類別就業者数のうち第一次産業就業者数、第二次産業就業者数又は第三次産業就業者数（以下この号において「第一次産業就業者数等」という。）。ただし、平成十七年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の区域の第一次産業就業者数等は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における第一次産業就業者数等を合併関係市町村の区域に係る国勢調査令によつて調査した平成十二年十月一日現在における第一次産業就業者数等によつてそれぞれ按分したものとし、平成十七年十月二日から平成二十二年十月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の第一次産業就業者数等は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における第一次産業就業者数等を合併関係市町村の区域に係る国勢調査令によつて調査した平成十七年十月一日現在における第一次産業就業者数等によつてそれぞれ按分したものとし、平成二十二年十月二日から平成二十七年十月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の第一次産業就業者数等は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における第一次産業就業者数等を合併関係市町村の区域に係る国勢調査令によつて調査した平成二十二年十月一日現在における第一次産業就業者数等によつてそれぞれ按分したものとし、平成二十七年十月二日から令和二年十月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の第一次産業就業者数等は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における第一次産業就業者数等を合併関係市町村の区域に係る国勢調査令によつて調査した平成二十七年十月一日現在における第一次産業就業者数等によつてそれぞれ按分したものとする。宅地平均価格指数の算定に用いる商工住宅地区の宅地の平均価格及び全宅地の平均価格次の（１）及び（２）に定めるところによる。商工住宅地区の宅地の平均価格合併関係市町村の商工住宅地区の宅地の平均価格。ただし、平成十九年一月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の商工住宅地区の宅地の平均価格は、令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている商業地区、工業地区及び住宅地区の宅地の決定価格を合併関係市町村の平成九年度調書に記載されているこれらの地区の宅地の決定価格によつて按分し、当該按分した数の合計数を令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている商業地区、工業地区及び住宅地区の地積を合併関係市町村の平成九年度調書に記載されているこれらの地区の地積によつて按分した数の合計数で除して得た数とし、平成十九年一月二日から平成二十四年一月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の商工住宅地区の宅地の平均価格は、令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている商業地区、工業地区及び住宅地区の宅地の決定価格を合併関係市町村の平成十九年度調書に記載されているこれらの地区の宅地の決定価格によつて按分し、当該按分した数の合計数を令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている商業地区、工業地区及び住宅地区の地積を合併関係市町村の平成十九年度調書に記載されているこれらの地区の地積によつて按分した数の合計数で除して得た数とし、平成二十四年一月二日から平成二十九年一月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の商工住宅地区の宅地の平均価格は、令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている商業地区、工業地区及び住宅地区の宅地の決定価格を合併関係市町村の平成二十四年度調書に記載されているこれらの地区の宅地の決定価格によつて按分し、当該按分した数の合計数を令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている商業地区、工業地区及び住宅地区の地積を合併関係市町村の平成二十四年度調書に記載されているこれらの地区の地積によつて按分した数の合計数で除して得た数とし、平成二十九年一月二日から令和四年一月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の商工住宅地区の宅地の平均価格は、令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている商業地区、工業地区及び住宅地区の宅地の決定価格を合併関係市町村の平成二十九年度調書に記載されているこれらの地区の宅地の決定価格によつて按分し、当該按分した数の合計数を令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている商業地区、工業地区及び住宅地区の地積を合併関係市町村の平成二十九年度調書に記載されているこれらの地区の地積によつて按分した数の合計数で除して得た数とする。全宅地の平均価格合併関係市町村の全宅地の平均価格。ただし、平成十九年一月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の全宅地の平均価格は、令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている宅地の決定価格の総額を合併関係市町村の平成九年度調書に記載されている宅地の決定価格の総額で按分し、当該按分した額を令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている宅地の総地積を合併関係市町村の平成九年度調書に記載されている宅地の総地積で按分したもので除して得た数とし、平成十九年一月二日から平成二十四年一月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の全宅地の平均価格は、令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている宅地の決定価格の総額を合併関係市町村の平成十九年度調書に記載されている宅地の決定価格の総額で按分し、当該按分した額を令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている宅地の総地積を合併関係市町村の平成十九年度調書に記載されている宅地の総地積で按分したもので除して得た数とし、平成二十四年一月二日から平成二十九年一月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の全宅地の平均価格は、令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている宅地の決定価格の総額を合併関係市町村の平成二十四年度調書に記載されている宅地の決定価格の総額で按分し、当該按分した額を令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている宅地の総地積を合併関係市町村の平成二十四年度調書に記載されている宅地の総地積で按分したもので除して得た数とし、平成二十九年一月二日から令和四年一月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の全宅地の平均価格は、令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている宅地の決定価格の総額を合併関係市町村の平成二十九年度調書に記載されている宅地の決定価格の総額で按分し、当該按分した額を令和四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和四年度調書に記載されている宅地の総地積を合併関係市町村の平成二十九年度調書に記載されている宅地の総地積で按分したもので除して得た数とする。昼間流入人口合併関係市町村の区域ごとの昼間流入人口。ただし、平成十七年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成十二年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流入人口によることとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成十七年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流入人口によることとし、平成二十二年十月二日から平成二十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成二十二年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流入人口によることとし、平成二十七年十月二日から令和二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成二十七年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流入人口によることとする。市町村役場の所在地とⅠの地域の市町村の役場の所在地との最短距離合併前の当該合併関係市町村の役場の所在地とⅠの地域の市町村役場の所在地との最短距離昼間流出人口合併関係市町村の区域ごとの昼間流出人口。ただし、平成十七年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成十二年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流出人口によることとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成十七年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流出人口によることとし、平成二十二年十月二日から平成二十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成二十二年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流出人口によることとし、平成二十七年十月二日から令和二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成二十七年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流出人口によることとする。"
            },
            {
              "item_no": 2,
              "text": "農業行政の質及び量の差による級地に係る地域区分第十一条第一項第二号に定めるところによる。この場合において、合併関係市町村の区域に係る農業就業者数比率の算定に用いる令和二年産業分類別就業者数並びに耕地比率の算定に用いる田畑の面積、牧場の面積及び宅地の面積については、次に定めるところによる。農業就業者数比率の算定に用いる令和二年産業分類別就業者数合併関係市町村の区域に分別した令和二年産業分類別就業者数のうち、Ａ農業、林業のうち農業に係る就業者数（以下この号において「農業就業者数」という。）及び産業分類別就業者数の総数。ただし、平成十七年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の農業就業者数又は産業分類別就業者数の総数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における農業就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成十二年産業分類別就業者数のうち農業就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の農業就業者数又は産業分類別就業者数の総数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における農業就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成十七年産業分類別就業者数のうち農業就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとし、平成二十二年十月二日から平成二十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の農業就業者数又は産業分類別就業者数の総数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における農業就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成二十二年産業分類別就業者数のうち農業就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとし、平成二十七年十月二日から令和二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の農業就業者数又は産業分類別就業者数の総数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における農業就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成二十七年産業分類別就業者数のうち農業就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとする。耕地比率の算定に用いる田畑の面積、牧場の面積及び宅地の面積合併関係市町村の区域に分別した令和二年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積及び宅地の面積。ただし、平成十七年一月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の田畑の面積、牧場の面積又は宅地の面積は、令和二年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和二年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積を合併関係市町村の平成十二年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積によつてそれぞれ按分したものとし、平成十七年一月二日から平成二十二年一月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の田畑の面積、牧場の面積又は宅地の面積は、令和二年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和二年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積を合併関係市町村の平成十七年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積によつてそれぞれ按分したものとし、平成二十二年一月二日から平成二十七年一月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の田畑の面積、牧場の面積又は宅地の面積は、令和二年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十七年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積を合併関係市町村の平成二十二年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積によつてそれぞれ按分したものとし、平成二十七年一月二日から令和二年一月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の田畑の面積、牧場の面積又は宅地の面積は、令和二年一月一日現在において当該合併関係市町村の区域を包括していた市町村の令和二年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積を合併関係市町村の平成二十七年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積によつてそれぞれ按分したものとする。"
            },
            {
              "item_no": 3,
              "text": "林野行政等の質及び量の差による級地に係る地域区分第十一条第一項第三号に定めるところによる。この場合において、合併関係市町村の区域に係る林業等就業者数比率の算定に用いる令和二年産業分類別就業者数及び林野面積比率の算定に用いる林野面積については、次に定めるところによる。林業等就業者数比率の算定に用いる令和二年産業分類別就業者数合併関係市町村の区域に分別した令和二年産業分類別就業者数のうちＡ農業、林業のうち林業及びＢ漁業の数の合計数（以下この号において「林業等就業者数」という。）並びに産業分類別就業者数の総数とする。ただし、平成十七年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の林業等就業者数又は産業分類別就業者数の総数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業等就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成十二年産業分類別就業者数のうち林業等就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の林業等就業者数又は産業分類別就業者数の総数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業等就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成十七年産業分類別就業者数のうち林業等就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとし、平成二十二年十月二日から平成二十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の林業等就業者数又は産業分類別就業者数の総数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業等就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成二十二年産業分類別就業者数のうち林業等就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとし、平成二十七年十月二日から令和二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の林業等就業者数又は産業分類別就業者数の総数は、令和二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業等就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成二十七年産業分類別就業者数のうち林業等就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとする。林野面積比率の算定に用いる林野面積合併関係市町村の区域に分別した林野面積の総数とする。ただし、平成十七年二月一日（沖縄県にあつては、平成十六年十二月一日）以前に合併を行つた場合における林野面積の総数は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林野面積の総数を農林業センサス規則によつて調査した平成十二年八月一日現在における合併関係市町村の区域に係る林野面積の総数によつて按分し、平成十七年二月二日（沖縄県にあつては、平成十六年十二月二日）から平成二十二年二月一日までの間に合併を行つた場合における林野面積の総数は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林野面積の総数を農林業センサス規則によつて調査した平成十七年二月一日現在における合併関係市町村の区域に係る林野面積の総数によつて按分したものとし、平成二十二年二月二日から平成二十七年二月一日までの間に合併を行つた場合における林野面積の総数は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林野面積の総数を農林業センサス規則によつて調査した平成二十二年二月一日現在における合併関係市町村の区域に係る林野面積の総数によつて按分したものとし、平成二十七年二月二日から令和二年二月一日までの間に合併を行つた場合における林野面積の総数は、令和二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林野面積の総数を農林業センサス規則によつて調査した平成二十七年二月一日現在における合併関係市町村の区域に係る林野面積の総数によつて按分したものとする。林野面積比率の算定に用いる面積第二項第二号の規定により算出したものとする。"
            },
            {
              "item_no": 4,
              "text": "行政の質及び量の差による隔遠地の級地に係る地域区分第十一条第一項第四号（一）に掲げる新市町村について、当該新市町村の同号（二）による級地区分による。ただし、合併関係市町村のうち、算定前年度に同号（二）の規定により算定した点数の合計数が、当該新市町村における当該合計数を超える場合においては、算定前年度の級地区分とする。"
            },
            {
              "item_no": 5,
              "text": "行政権能等の差による地域区分第十一条第一項第五号に定めるところによる。この場合において、「都市計画費」にあつては当該新市町村が当該年度の四月一日現在において指定都市、中核市又は施行時特例市であるときは合併前において指定都市、中核市、特例市又は施行時特例市以外の市町村であつた合併関係市町村については指定都市、中核市又は施行時特例市以外の市町村の区分に応ずる係数によるものとし、「その他の土木費」にあつては当該新市町村が当該年度の四月一日現在において、指定都市、中核市、施行時特例市又は建築主事設置市であるときは合併前において指定都市、中核市、特例市、施行時特例市又は建築主事設置市以外の市町村であつた合併関係市町村については建築主事設置市の区分に応ずる係数によるものとし、当該新市町村が当該年度の四月一日現在において限定特定行政庁設置市町村であるときは合併前において限定特定行政庁設置市町村以外の市町村であつた合併関係市町村については限定特定行政庁設置市町村の区分に応ずる係数によるものとし、「その他の教育費」にあつては当該新市町村が当該年度の四月一日現在において指定都市又は中核市であるときは合併前において指定都市又は中核市以外の市町村であつた合併関係市町村については指定都市又は中核市以外の市町村の区分に応ずる係数によるものとし、「生活保護費」にあつては当該新市町村（町村については、福祉事務所設置町村に限る。）が当該年度の四月一日現在において指定都市又は中核市であるときは合併前において指定都市又は中核市以外の市町村であつた合併関係市町村については指定都市又は中核市以外の市町村の区分に応ずる係数によるものとし、「社会福祉費」にあつては当該新市町村が当該年度の四月一日現在において指定都市、中核市又は指定都市若しくは中核市以外の市（福祉事務所設置町村を含む。）であるときは合併前において指定都市若しくは中核市以外の市又は町村であつた合併関係市町村については指定都市又は中核市以外の市の区分に応ずる係数によるものとし、「保健衛生費」にあつては当該新市町村が当該年度の四月一日現在において指定都市、中核市又は保健所設置市であるときは合併前において指定都市、中核市又は保健所設置市以外の市町村であつた合併関係市町村については保健所設置市の区分に応ずる係数によるものとし、「こども子育て費」にあつては当該新市町村が当該年度の四月一日現在において指定都市、児童相談所設置中核市、その他の中核市又は指定都市、児童相談所設置中核市若しくはその他の中核市以外の市（福祉事務所設置町村を含む。）であるときは合併前において指定都市、児童相談所設置中核市若しくはその他の中核市以外の市又は町村であつた合併関係市町村については指定都市、児童相談所設置中核市又はその他の中核市以外の市の区分に応ずる係数によるものとし、「高齢者保健福祉費」のうち六十五歳以上人口を測定単位とするものにあつては当該新市町村が当該年度の四月一日現在において指定都市又は中核市であるときは合併前において指定都市又は中核市以外の市町村であつた合併関係市町村については指定都市又は中核市以外の市町村の区分に応ずる係数によるものとし、「商工行政費」にあつては当該新市町村が当該年度の四月一日現在において中小企業支援市及び計量市であるときは合併前において中小企業支援市及び計量市以外の市町村であつた合併関係市町村については中小企業支援市及び計量市の区分に応ずる係数によるものとし、当該新市町村が当該年度の四月一日現在において計量市であるときは合併前において計量市以外の市町村であつた合併関係市町村については計量市の区分に応ずる係数によるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "寒冷補正に用いる地域区分のうち給与の差による地域区分は、当該新市町村に係る第十四条第一号に定めるところにより、寒冷の差又は積雪の差による地域区分は、当該新市町村に係る第十四条第二号に定めるところによるほか、当該合併関係市町村の合併前における地域区分（ただし、生活保護費に係る寒冷の差による地域区分を除く。）による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "合併関係市町村に係る基準財政収入額は、次の各号に定めるところによつて算定した基準税額及び基準額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "市町村民税の基準税額は、均等割に係る基準税額、所得割に係る基準税額及び法人税割に係る基準税額の合算額とする。均等割に係る基準税額は、地方税法第二百九十四条第一項第一号又は第二号に掲げる者に対するものにあつては、当該新市町村の納税義務者数を当該算定前年度の合併関係市町村の納税義務者数で按分した上で、第三十一条第二項第一号の規定に準じて算定し、同法第二百九十四条第一項第三号又は第四号に掲げる者に対するものにあつては、算定初年度においては、第三十一条第二項第二号の規定に準じて合併関係市町村の区域ごとに納税義務者数を調査分別して算定するものとし、算定初年度の次年度以降においては、当該新市町村の当該年度の基準税額の算定初年度に対する伸び率を合併関係市町村ごとの算定初年度の基準税額に乗じて算定するものとする。所得割に係る基準税額は、第三十一条第三項に定めるところによつて算定した当該新市町村の所得割に係る基準税額を、当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。法人税割に係る基準税額は、第三十一条第四項に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。ただし、指定団体にあつては同項に定めるところによつて算定した当該新市町村に係る基準税額を同項の規定に準じて合併関係市町村の区域ごとに算定した調定額によつて按分した額とする。この場合において、二以上の合併関係市町村の区域にまたがつてその事務所又は事業所を有する法人に係るものの調定額は、地方税法第三百二十一条の十三及び第三百二十一条の十四の規定の例によつて算定するものとする。"
            },
            {
              "item_no": 2,
              "text": "固定資産税の基準税額は、土地に係る基準税額、家屋に係る基準税額及び償却資産に係る基準税額の合算額とする。土地に係る基準税額は、第三十二条第二項に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。ただし、指定団体にあつては同項に定めるところによつて算定した当該新市町村に係る基準税額を合併関係市町村の区域ごとに調査した土地の地目ごとの固定資産税の当該年度分の課税標準額の合算によつて分別した額家屋に係る基準税額は、第三十二条第三項に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。ただし、指定団体にあつては同項に定めるところによつて算定した当該新市町村に係る基準税額を合併関係市町村の区域ごとに調査した当該年度分の家屋に係る固定資産税の課税標準額（同項の規定により当該年度分の固定資産税額が減額された住宅の所在する合併関係市町村については、当該減額された税額の合算額に七一・四三を乗じて得た額を控除する。）によつて分別した額とする。償却資産に係る基準税額は、第三十二条第四項に定めるところによつて算定した当該新市町村の基準税額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。ただし、指定団体にあつては次に定める方法によつて算定した額の合算額とする。この場合において、合併前指定都市以外の市町村であつた合併関係市町村に所在する償却資産が大規模の償却資産であるときは、当該償却資産に係る課税標準額のうち大規模の償却資産に係る都道府県分の課税標準額に〇・〇一〇五を乗じて得た額を当該償却資産に係る次の（１）又は（２）によつて算定した基準税額から控除した額による。当該償却資産が合併関係市町村の区域のいずれかに所在する場合においては、当該償却資産に係る基準税額は、当該償却資産が所在する合併関係市町村に属するものとする。当該償却資産が二以上の合併関係市町村の区域にまたがつて所在する場合においては、地方税法第三百八十九条第一項の規定により道府県知事又は総務大臣が決定する固定資産の価格の配分に関する規則（昭和二十八年総理府令第九十一号）の規定に準じて当該償却資産に係る課税標準額を当該合併関係市町村に按分した額とする。"
            },
            {
              "item_no": 3,
              "text": "軽自動車税の基準税額は、環境性能割に係る基準税額及び種別割に係る基準税額の合算額とする。環境性能割の基準税額は、第三十三条第二項に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の軽自動車税の基準税額によつて按分した額とする。種別割の基準税額は、第三十三条第三項に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の軽自動車税の基準税額によつて按分した額とする。"
            },
            {
              "item_no": 4,
              "text": "市町村たばこ税の基準税額は、第三十四条に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。"
            },
            {
              "item_no": 5,
              "text": "鉱産税の基準税額は、第三十五条に定めるところによつて算定した当該新市町村に係る基準税額を合併関係市町村の区域ごとに調査した鉱産税の前年度分の課税標準額によつて按分した額とする。"
            },
            {
              "item_no": 6,
              "text": "特別土地保有税の基準税額は、第三十六条に定めるところによつて算定した当該新市町村に係る基準税額を、同条に定める算定方法に準じて算定した合併関係市町村ごとの基準税額で按分した額とする。この場合において、当該土地、当該取得に係る土地又は当該遊休土地が二以上の合併関係市町村にまたがつて所在し、分別が不可能な場合には、合併関係市町村における当該土地、当該取得に係る土地又は当該遊休土地の面積によつて按分した額とする。"
            },
            {
              "item_no": 7,
              "text": "事業所税の基準税額は、第三十七条に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の基準税額で按分した額とする。ただし、合併特例法第十条第一項又は合併新法第十六条第一項の規定に基づき課税免除又は不均一課税をしている場合は、第三十七条に定める算定方法に準じて算定した合併関係市町村ごとの基準税額で分別した額とする。不均一課税をしなくなつたときは、終了年度の次年度については合併関係市町村ごとに分別し、次々年度以降は当該年度の新市町村に係る基準税額を終了年度の次年度に算定した合併関係市町村ごとの基準税額で按分するものとする。この場合において、合併前地方税法第七百一条の三十一第一号イ及びロに規定する市並びに合併前同号ハに規定する市及びこれに準ずる市以外の市町村については、当該分別又は按分した額を零とする。"
            },
            {
              "item_no": "7_2",
              "text": "利子割交付金の基準額は、第三十七条の二に定めるところによつて算定した当該新市町村に係る基準額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。"
            },
            {
              "item_no": "7_3",
              "text": "配当割交付金の基準額は、第三十七条の三に定めるところによつて算定した当該新市町村に係る基準額を当該合併関係市町村の算定前年度の基準額によつて按分した額とする。"
            },
            {
              "item_no": "7_4",
              "text": "株式等譲渡所得割交付金の基準額は、第三十七条の四に定めるところによつて算定した当該新市町村に係る基準額を当該合併関係市町村の算定前年度の基準額によつて按分した額とする。"
            },
            {
              "item_no": "7_4_2",
              "text": "法人事業税交付金の基準額は、第三十七条の四の二に定めるところによつて算定した当該新市町村に係る基準額を当該合併関係市町村の算定前年度の第三十一条第四項に定めるところによつて算定した基準税額によつて按分した額とする。ただし、指定団体にあつては第三十七条の四の二に定めるところによつて算定した当該新市町村に係る基準額を同項の規定に準じて合併関係市町村の区域ごとに算定した調定額によつて按分した額とする。この場合において、二以上の合併関係市町村の区域にまたがつてその事務所又は事業所を有する法人に係るものの調定額は、地方税法第三百二十一条の十三及び第三百二十一条の十四の規定の例によつて算定するものとする。"
            },
            {
              "item_no": "7_4_3",
              "text": "地方消費税交付金の基準額は、第三十七条の四の三に定めるところによつて算定した当該新市町村に係る基準額のうち、地方消費税交付金基準額（従来分）を合併関係市町村ごとの算定前年度の基準額によつて按分した額と、地方消費税交付金基準額（引上げ分）を合併関係市町村ごとの人口によつて按分した額とを合算した額とする。"
            },
            {
              "item_no": "7_5",
              "text": "ゴルフ場利用税交付金の基準額は、第三十七条の五に定めるところによつて算定した当該新市町村に係る基準額を同条の規定に準じて算定した合併関係市町村ごとの基準額によつて按分した額とする。"
            },
            {
              "item_no": "7_6",
              "text": "削除"
            },
            {
              "item_no": "7_7",
              "text": "軽油引取税交付金の基準額は、第三十八条に定めるところによつて算定した当該新市町村に係る基準額を合併関係市町村の区域内に存する一般国道及び都道府県道の面積によつて按分した額とする。この場合における一般国道及び都道府県道の面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長及び面積のうち、環境性能割交付金の計算に用いる種別に係るものとし、合併前指定都市以外の市町村であつた合併関係市町村については、当該按分した額を零とする。"
            },
            {
              "item_no": "7_8",
              "text": "環境性能割交付金の基準額は、当該新市町村が指定都市である場合においては（一）及び（二）に定める額の合算額とし、当該新市町村が指定都市以外の市町村である場合においては（一）に定める額とする。第三十八条の二に定めるところによつて算定した当該新市町村に係る基準額のうち市町村道（地方税法第百七十七条の六第一項に規定する市町村道をいう。以下この号において同じ。）に係る額を市町村道の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する市町村道の延長及び面積でそれぞれ按分した額の合算額。この場合における市町村道の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長及び面積のうち、環境性能割交付金の計算に用いる種別に係るものとする。第三十八条の二に定めるところによつて算定した当該新市町村に係る基準額のうち一般国道等（地方税法第百七十七条の六第二項に規定する一般国道等をいう。以下この号において同じ。）に係る額を一般国道等の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する一般国道等の延長及び面積でそれぞれ按分した額の合算額。この場合における一般国道等の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長及び面積のうち、環境性能割交付金の計算に用いる種別に係るものとする。"
            },
            {
              "item_no": 8,
              "text": "特別とん譲与税の基準税額は、第四十条によつて定めるところによつて算定した当該新市町村に係る基準税額を当該都道府県知事が定める率によつて按分した額とする。"
            },
            {
              "item_no": 9,
              "text": "地方揮発油譲与税の基準税額は、当該新市町村が指定都市である場合においては（一）及び（二）に定める額の合算額とし、指定都市以外の市町村である場合においては（一）に定める額とする。第三十九条第一号に定めるところによつて算定した当該新市町村に係る額を道路の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する市町村道の延長及び面積でそれぞれ按分した額の合算額。この場合における市町村道の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長及び面積のうち、環境性能割交付金の計算に用いる種別に係るものとする。第三十九条第二号に定めるところによつて算定した当該新市町村に係る額を道路の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する一般国道及び都道府県道の延長及び面積でそれぞれ按分した額の合算額。この場合における一般国道及び都道府県道の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長及び面積のうち、環境性能割交付金の計算に用いる種別に係るものとし、合併前指定都市以外の市町村であつた合併関係市町村については、当該按分した額を零とする。"
            },
            {
              "item_no": "9_2",
              "text": "石油ガス譲与税の基準税額は、第四十条の二に定めるところによつて算定した当該新市町村に係る基準税額を道路の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する一般国道及び都道府県道の延長及び面積でそれぞれ按分した額の合算額とする。この場合における一般国道及び都道府県道の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長及び面積のうち、環境性能割交付金の計算に用いる種別に係るものとし、合併前指定都市以外の市町村であつた合併関係市町村については、当該按分した額を零とする。"
            },
            {
              "item_no": "9_3",
              "text": "自動車重量譲与税の基準税額は、第四十条の三に定めるところによつて算定した当該新市町村に係る基準税額を道路の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する市町村道の延長及び面積によつてそれぞれ按分した額の合算額とする。この場合における市町村道の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長及び面積のうち、自動車重量譲与税の計算に用いる種別に係るものとする。"
            },
            {
              "item_no": "9_4",
              "text": "航空機燃料譲与税の基準税額は、第四十条の四に定めるところによつて算定した当該新市町村に係る基準税額を合併関係市町村の前条第二項第二十一号の規定によつて算定した世帯数によつて按分した額とする。"
            },
            {
              "item_no": "9_5",
              "text": "森林環境譲与税の基準税額は、第四十条の五に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の前年度分の基準税額によつて按分した額とする。"
            },
            {
              "item_no": 10,
              "text": "市町村交付金の基準額は、第四十一条に定めるところによつて算定した当該新市町村に係る市町村交付金の基準額を当該合併関係市町村の算定前年度の基準額で按分した額とする。ただし、指定団体にあつては、次の（１）及び（２）に定める方法によつて算定した額の合算額とする。この場合において、合併前において指定都市以外の市町村であつた合併関係市町村の区域に所在する償却資産が交付金法第五条又は第六条に規定する大規模の償却資産であるときは、当該償却資産に係る交付金算定標準額となるべき価格のうちこれらの規定によつて交付金算定標準額となるべき額を超える部分の額に〇・〇一〇五を乗じて得た額を当該償却資産に係る次の（１）又は（２）によつて算定した基準額から控除した額による。当該固定資産が合併関係市町村の区域のいずれかに所在する場合においては、当該固定資産に係る基準額は、当該固定資産が所在する合併関係市町村に属するものとする。当該固定資産が二以上の合併関係市町村の区域にまたがつて所在する場合においては、当該固定資産に係る基準額は、国有資産等所在市町村交付金法施行規則（昭和三十一年総理府令第三十一号）の規定に準じて当該固定資産の所在する合併関係市町村に按分した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "合併関係市町村の区域の全部又は一部につき課税免除等の特例規定又は法第十四条の二の規定が適用されることとされている場合においては、当該合併関係市町村に係る基準財政収入額は、前項の規定にかかわらず、同項の規定によつて算定した額から第一号の規定によつて算定した額を控除した額とする。"
            },
            {
              "item_no": 1,
              "text": "課税免除等の特例規定及び法第十四条の二の規定（これらに基づく命令の規定を含む。）に定めるところにより算定した当該新市町村の減収額に係る額を前項第二号の規定に定めるところにより算定した合併関係市町村の基準税額によつて按分した額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八条に定める期日（以下「交付税の算定期日」という。）後において地方団体の廃置分合又は境界変更があつた場合においては、法第九条第二号の規定によつて関係地方団体に対して交付すべき普通交付税の額は、次の各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "廃置分合によつて一の地方団体の区域が分割された場合において、当該廃置分合の期日後において関係地方団体に対して交付すべき普通交付税の額は、当該廃置分合前の地方団体に対して当該期日後において交付すべきであつた普通交付税の額を、当該廃置分合により分割される区域を基礎とする独立の地方団体がそれぞれ当該年度の四月一日に存在したものと仮定した場合において、これらの地方団体に対して交付すべきであつた普通交付税の額に按分した額とする。"
            },
            {
              "item_no": 2,
              "text": "境界変更によつて一の地方団体がその区域を減じた場合において、当該境界変更の期日後において当該地方団体に対して交付すべき普通交付税の額は、当該境界変更前の地方団体に対して当該期日後において交付すべきであつた普通交付税の額から、当該額を境界変更により減ずる区域及びその区域を除いた当該地方団体の区域のそれぞれを基礎とする独立の地方団体が当該年度の四月一日に存在したものと仮定した場合において、これらの地方団体に対して交付すべきであつた普通交付税の額に按分した額のうち、境界変更により減ずる区域に係る按分額を除いた額とし、新たにその区域が属することとなつた地方団体に対して当該期日後において交付すべき普通交付税の額は、当該期日後においてその地方団体に対して交付すべきであつた普通交付税の額に当該境界変更により減ずる区域に係る按分額を加えた額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "交付税の算定期日以前一年以内に地方団体の廃置分合又は境界変更があつた場合における法第十六条第四項の規定による関係地方団体に係る前年度の普通交付税の額（以下この条において「普通交付税の額」という。）は、次の各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "廃置分合により一の地方団体の区域の全部が他の地方団体の区域となつたときは、当該廃置分合前の関係地方団体に係る普通交付税の額の合算額をもつて、当該地方団体が新たに属することとなつた地方団体の普通交付税の額とする。"
            },
            {
              "item_no": 2,
              "text": "廃置分合により一の地方団体の区域が分割された場合において、分割された区域に係る普通交付税の額は、当該廃置分合前の地方団体の普通交付税の額を、当該廃置分合により分割された区域を基礎とする独立の地方団体がそれぞれ当該年度の前年度の四月一日に存在したものと仮定した場合において、これらの地方団体に対して交付すべきであつた普通交付税の額に按分した額とする。"
            },
            {
              "item_no": 3,
              "text": "境界変更により一の地方団体がその区域を減じた場合における当該地方団体の普通交付税の額は、当該境界変更前の地方団体に係る普通交付税の額から当該額を境界変更により減ずる区域及びその区域を除いた当該地方団体の区域のそれぞれを基礎とする独立の地方団体が当該年度の前年度の四月一日に存在したものと仮定した場合において、これらの地方団体に対して交付すべきであつた普通交付税の額に按分した額のうち、境界変更により減ずる区域に係る按分額を除いた額とし、新たにその区域が属することとなつた地方団体の普通交付税の額は、その地方団体に係る普通交付税の額に当該境界変更により減ずる区域に係る按分額を加えた額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、関係地方団体のうちに基準財政需要額が基準財政収入額に満たない団体があるときは、廃置分合又は境界変更後の地方団体に係る普通交付税の額は、前項に規定する方法に準じて算定した廃置分合又は境界変更に係る区域（以下「当該区域」という。）に係る基準財政需要額と当該区域が新たに属することとなる廃置分合又は境界変更前の地方団体に係る基準財政需要額との合算額又は当該区域が従前属していた地方団体に係る基準財政需要額から当該区域に係る基準財政需要額を控除した額を基準財政需要額とし、当該区域に係る基準財政収入額と当該区域が新たに属することとなる廃置分合又は境界変更前の地方団体に係る基準財政収入額との合算額又は当該区域が従前属していた地方団体に係る基準財政収入額から当該区域に係る基準財政収入額を控除した額を基準財政収入額として、法第十条第二項の規定を適用して算定した額とする。前項第二号又は第三号に規定する方法に準じて算定した当該区域に係る基準財政需要額が基準財政収入額に満たないこととなるときも同様とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "交付税の算定期日後当該年度の普通交付税が決定されるまでの間に地方団体の廃置分合又は境界変更があつた場合における普通交付税の交付については、前二項の規定の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前二条の場合において、当該年度又は当該年度の前年度の四月一日に存在したものと仮定した地方団体に対して交付すべきものとされる普通交付税の額は、法及びこの省令の当該年度分又は当該年度の前年度分の普通交付税の額の算定の方法によるものとする。この場合において、廃置分合により分割される区域若しくは境界変更に係る区域又はその区域を除いた当該地方団体の区域に係る基準財政需要額の算定に用いる法第十三条第四項、第十項及び第十一項（他の法律によりその例によるものとされる場合を含む。）の規定による補正係数は、当該廃置分合又は境界変更前の当該地方団体に係る係数とし、当該地方団体が、合併新法及び合併特例法（他の法律によりその例によるものとされる場合を含む。以下この項において同じ。）の規定による普通交付税の額の算定の特例の適用を受けるものである場合における廃置分合により分割される区域若しくは境界変更に係る区域又はその区域を除いた当該地方団体の区域に係る普通交付税の額は、この省令中合併新法及び合併特例法の規定の適用を受ける合併市町村に係る当該年度分又は当該年度の前年度分の財源不足額の算定の特例について定める規定の例により算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "都道府県の境界変更があつた場合における第五十一条第二号及び前条第一項第三号に規定する当該境界変更の区域に係る都道府県の普通交付税の額は、前項の規定にかかわらず、当該境界変更前の都道府県に係る当該年度又は当該年度の前年度の基準財政需要額を当該境界変更の区域に係る官報で公示された最近の国勢調査の結果による人口（以下この条において「人口」という。）と当該境界変更の区域に係る人口を除いた当該都道府県の人口とで按分し、当該按分した額をそれぞれ当該境界変更の区域及び当該境界変更の区域を除いた区域の基準財政需要額とし、これと同様の方法によつて按分した当該年度又は当該年度の前年度の基準財政収入額をそれぞれ当該境界変更の区域及び当該境界変更の区域を除いた区域の基準財政収入額として、算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "市町村の境界変更があつた場合における第五十一条第二号及び前条第一項第三号に規定する当該境界変更の区域に係る市町村の普通交付税の額は、総務大臣が当該境界変更により減じる区域に係る人口が著しく少ないこと等特別の事情があると認めるときは、前項の規定に準じて算定する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "大規模な災害により被害を受けた地域の地方団体に対しては、当該災害が発生した年度又はその翌年度において、当該年度において交付すべき当該団体に対する普通交付税の額（以下この項において「決定額」という。決定額が決定されていないときは前年度の当該地方団体に対する普通交付税の額に当該年度の交付税の総額の前年度の交付税の総額に対する割合を乗じて得た額を決定額とみなし、国の予算が成立しないこと等の事由があるときは総務大臣が定める額を決定額とみなす。）から既に当該団体に対して交付した額を控除した額の範囲内において繰上げ交付の措置を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による繰上げ交付を行う地方団体、繰上げ交付の時期及び繰上げ交付を行う額は、大規模な災害による特別の財政需要の額等を考慮して、総務大臣が定める。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定による繰上げ交付を行つた地方団体に対する当該繰上げ交付の時期以降の各交付時期における交付額は、当該繰上げ交付の時期以降の各交付時期における交付額（繰上げ交付を行つた額は除く。）から当該繰上げ交付を行つた額を順次控除した額とする。ただし、総務大臣が必要と認める交付時期における交付額からは控除しないことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "普通交付税について法第二十条第一項の規定による意見の聴取を行う場合には、法第十条第三項及び第四項並びに法第十八条及び法第十九条に規定する措置をしようとする事由並びに意見の聴取の期日及び場所を、法第二十条第二項の規定による意見の聴取を行う場合には、意見の聴取の期日及び場所をそれぞれ期日の一週間前までに、文書によつて関係地方団体に通知するものとし、かつ、意見の聴取の期日及び場所を公示するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第一項及び第二項の規定による意見の聴取に際しては、関係地方団体は、当該意見の聴取に係る事案について意見を述べ、かつ、必要な証拠を提出することができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第一項及び第二項の規定による意見の聴取を行う場合において、必要があると認めるときは、総務大臣は、地方財政に関し専門的知識を有する参考人の出頭を求め、その意見をきくことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行し、この附則に特別の定めがある場合のほか、昭和三十七年度分の普通交付税から適用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令による改正前の地方団体に対して交付すべき地方交付税のうち普通交付税の額の算定に関する省令の規定によつてした資料の提出、承認の申請及び承認その他の手続でこの省令に相当規定のあるものは、それぞれこの省令の規定によつてしたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、第五条第一項の表第三号中「別表第二」とあるのは、「別表第二及び附則第二十一項」とし、「附則第二十三項」とあるのは、「附則第二十三項、第二十六項及び第三十項」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、第五条第一項の規定によつて指定区間内の道路の延長を算定する場合においては、道路台帳に記載されている数値に代えて、前年の四月一日現在において道路橋りよう現況調書に記載されている数値によることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、第五条第一項の規定によつて一級河川の延長を算定する場合においては、河川現況台帳に記載されている河川の河岸の延長に代えて、河川法施行法（昭和三十九年法律第百六十八号）による廃止前の河川法（明治二十九年法律第七十一号）第二条第一項の規定によつて認定された際の告示に記載されている区間に係る当該延長又は昭和四十年四月一日以後に河川法第四条の規定により一級河川に指定された際の公示に記載されている区間に係る当該延長によることができる。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、第五条第一項の規定によつて港湾（漁港を含む。）における係留施設の延長を算定する場合においては、二以上の地方団体が経費を負担する港湾又は漁港における係留施設の延長は、総務大臣が特に認める場合に限り、これらの数値を総務大臣が定める率によつて按分したものを関係地方団体に属する係留施設の延長とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、第五条第一項の表第四十七号に規定する各年度において特別に起こすことができることとされた地方債の額は、当該額から総務大臣が修正すべきものと認めた額を控除した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方団体の長は、当該地方団体に係る次の各号に掲げる測定単位の数値の基礎となる事項を記載した台帳を備えておかなければならない。"
            },
            {
              "item_no": 1,
              "text": "地域改善対策特定事業費、地域改善対策事業費又は同和対策事業費の財源に充てるため発行を許可された地方債に係る元利償還金"
            },
            {
              "item_no": 2,
              "text": "過疎地域の持続的発展等のための事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 3,
              "text": "公害防止事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 4,
              "text": "石油コンビナート等特別防災区域に係る緑地等の設置のための事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 5,
              "text": "地震対策緊急整備事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 6,
              "text": "被災者生活再建支援法人に対する拠出の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 7,
              "text": "合併市町村の建設のための事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            },
            {
              "item_no": 8,
              "text": "原子力発電施設等立地地域の振興のための事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法附則第五条第二項の規定による測定単位の数値は、次の表の上欄に掲げる経費の種類につき、それぞれ中欄に定める算定方法によつて、下欄に掲げる表示単位に基づいて算定する（五百円未満の端数があるときは、その端数金額を切り捨て、五百円以上千円未満の端数があるときは、その端数金額を千円とする。）。この場合において、組合が起こした次の表の中欄に掲げる地方債に係る元利償還金については、第五条第一項の表第四十号２の規定を準用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "新市町村で第四十八条の規定の適用を受けるものについては、前項の規定により算定された「地域改善対策特定事業債等償還費」、「地震対策緊急整備事業債償還費」及び「原子力発電施設等立地地域振興事業債償還費」の測定単位の数値を合併関係市町村に分別（ただし、事業施行区域が二以上の区域にまたがる場合その他の場合においては、当該事業施行区域を含む合併関係市町村の算定前年度の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）し、「過疎対策事業債償還費」の測定単位の数値を、合併した日の属する年度の前年度までに同意を得たもの又は合併前に許可を得たものは同意又は許可を得た合併関係市町村に分別し、合併した日の属する年度以後の年度に同意を得たもの又は合併後に許可を得たもので当該新市町村が「過疎地域」（過疎地域持続的発展法第二条第一項に規定する過疎地域及び旧過疎地域自立促進特別措置法第二条に規定する過疎地域をいう。）に該当する場合若しくは全ての合併関係市町村が「みなし過疎地域」（過疎地域持続的発展法第三条第一項及び第二項並びに旧過疎地域自立促進特別措置法第三十三条第二項に規定する地域をいう。）に該当する場合においては、当該全ての合併関係市町村の算定前年度の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分し、又は一部の合併関係市町村のみがみなし過疎地域に該当する場合においては、当該みなし過疎地域に該当する合併関係市町村の算定前年度の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分し、「公害防止事業債償還費」の測定単位の数値を、合併した日の属する年度の前年度までに同意を得たもの又は合併前に許可を得たものは同意又は許可を得た合併関係市町村に分別し、合併した日の属する年度以後の年度に同意を得たもの又は合併後に許可を得たものは、合併関係市町村の算定前年度の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分（ただし、一部の合併関係市町村のみが公害防止区域（旧公害の防止に関する事業に係る国の財政上の特例措置に関する法律第二条第二項の公害防止計画が定められている区域のことをいう。）であるときは、当該公害防止区域となつている合併関係市町村の算定前年度の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）し、「合併特例債償還費」の測定単位の数値を、合併した日の属する年度の前年度までに同意を得たもの又は合併前に許可を得たものは同意又は許可を得た合併関係市町村に分別し、合併した日の属する年度以後の年度に同意を得たもの又は合併後に許可を得たものは、合併関係市町村の算定前年度の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分するものとする。ただし、指定団体にあつては、過疎対策事業債償還費、公害防止事業債償還費及び合併特例債償還費の測定単位の数値を、事業施行区域により分別（ただし、二以上の区域にまたがる場合は、当該事業施行区域を含む合併関係市町村の算定前年度の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、市町村の「地域改善対策特定事業債等償還費」、「過疎対策事業債償還費」、「公害防止事業債償還費」、「石油コンビナート等地方債償還費」、「地震対策緊急整備事業債償還費」、「合併特例債償還費」又は「原子力発電施設等立地地域振興事業債償還費」のある場合における第四十九条第一項の規定の適用については、同項中「第五条」とあるのは「第五条及び附則第四条第二項」と、「次項」とあるのは「次項及び附則第四条第三項」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、「消防費」の密度補正Ⅲ係数の算定については、第九条第一項の表市町村の項第一号「０．５」とあるのは「０．６」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、特定非常災害の被害者の権利利益の保全等を図るための特別措置に関する法律（平成八年法律第八十五号）第二条第一項の特定非常災害として指定された令和二年七月豪雨に際し災害対策基本法等の一部を改正する法律（令和三年法律第三十号）第二条の規定による改正前の災害救助法（昭和二十二年法律第百十八号）が適用された同法第二条に規定する災害発生市町村のうち、一から人口を令和二年九月三十日現在の住民基本台帳登載人口で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を控除した数が〇・二三四を上回る市町村である熊本県球磨郡球磨村の「地域振興費」のうち人口を測定単位とするものに係る普通態容補正Ⅰ係数の算定については、第十条第二十一項の規定により定める率に二・九四八を加算した率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、市町村の行政の質及び量の差による種地に係る地域区分の基礎となる昼間流出人口比率に係る点数は、第十一条第一項第一号（二）（２）の規定にかかわらず、次の算式によつて算定した数（整数未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、第十一条第一項第四号（一）に掲げる市町村について、普通交付税に関する省令の一部を改正する省令（平成二十年総務省令第八十九号）による改正前の普通交付税に関する省令第十一条第一項第四号（二）の規定により算定した点数の合計数が、第十一条第一項第四号（二）の規定により算定した点数の合計数を超える場合においては、平成十九年度の級地区分とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条及び第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、附則別表第三に掲げる市に係る「地域振興費」のうち人口を測定単位とするものの投資補正係数の算式の符号Ｂは、第十二条第三項の規定にかかわらず、次の算式によつて算定した率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、附則別表第三の二に掲げる市に係る「地域振興費」のうち面積を測定単位とするものの投資補正係数は、第十二条第四項の規定により算出した率に、同表の「率」の欄の率を加えた率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の三及び第九条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、都道府県の「地域振興費」の投資補正係数は、第十二条第三項の規定により算定した率に、次の算式によつて算定した率（特別の定めがある場合を除くほか、当該率又は当該率の算定の過程に小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を加えた率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、別表第四（３）の区分欄に掲げる級地が、普通交付税に関する省令の一部を改正する省令（令和四年総務省令第五十号）による改正前の普通交付税に関する省令（以下「令和四年改正前の省令」という。）別表第四（３）の区分欄に掲げる級地よりも下回る市町村（令和四年改正前の省令別表第四（３）の区分欄に掲げる級地が、普通交付税に関する省令の一部を改正する省令（令和四年総務省令第五十号）による改正により無級地となつた市町村を含む。）の「道路橋りよう費」、「小学校費」のうち学級数を測定単位とするもの、「中学校費」のうち学級数を測定単位とするもの、「高等学校費」のうち生徒数を測定単位とするもの及び「地域振興費」のうち人口を測定単位とするものに係る積雪の差による寒冷補正率は、第十三条第四項の規定にかかわらず、次の算式により算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "交通安全対策特別交付金の基準額は、道路交通法（昭和三十五年法律第百五号）附則第十八条の規定によつて当該地方団体に対して前年度の九月及び三月に交付された交通安全対策特別交付金の額の合算額（次条において「前年度交付額」という。）に一・二一二を乗じて得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "合併関係市町村の基準財政収入額は、第五十条の規定により算定した額に前項の規定により算定した当該新市町村に係る交通安全対策特別交付金の基準額を当該合併関係市町村の合併に係る日の直前の交付時期において交付された交通安全対策特別交付金の額で按分した額を加算した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、令和六年四月二日から令和七年四月一日までの間に、道路法第十七条第二項（同法第十二条ただし書に係る部分を除く。）の規定により区域内に存する一般国道（同法第十三条第一項に規定する指定区間外の一般国道に限る。）又は都道府県道を新たに管理することとなつた指定都市以外の市、同法第十七条第三項の規定により区域内の都道府県道を新たに管理することとなつた町村及び当該市町村を包括する都道府県の交通安全対策特別交付金の基準額は、前条第一項の規定にかかわらず、前年度交付額に総務大臣が通知した率を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条に規定する指定都市を包括する道府県における分離課税所得割交付金の交付見込額として総務省令で定めるところにより算定した額は、当該指定都市について次項の規定によつて算定した額の合計額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条に規定する指定都市における分離課税所得割交付金の収入見込額として総務省令で定めるところにより算定した額は、次の算式によつて算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "合併関係市町村に係る前項の収入見込額は、同項の規定によつて算定した当該新市町村の収入見込額を第五十条第一項第一号（二）の規定に準じて按分するものとする。この場合において、合併前において指定都市以外の市町村であつた合併関係市町村については、当該按分した額を零とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条の二第一項第一号に規定する総務省令で定めるところにより算定した額は、次の算式により算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条の二第一項第二号に規定する総務省令で定めるところにより算定した額は、次の算式により算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条の二第一項第三号に規定する総務省令で定めるところにより算定した額は、次の算式により算定した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、法附則第七条の三第一項に規定する加算する額は、次の算式によつて算定した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、道府県民税の法人税割の基準税額は、第十八条第四項の規定にかかわらず、次の各号に定めるところによつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額第十八条第四項第一号の規定の例により算定した額"
            },
            {
              "item_no": 2,
              "text": "令和七年改正前の省令附則第十三条第一号の額の過大算定額又は過少算定額前年度分過大過少額（（一）に定める額から（二）に定める額を控除した額をいう。以下この条において同じ。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を控除した額とする。次の算式によつて算定した額算式算式の符号Ａ 第１８条第４項第２号算式の符号Ｃに同じ。Ｂ 第１８条第４項第２号算式の符号Ｄに同じ。Ｃ 令和６年度減収補塡債のうち道府県民税の法人税割に係るものの額の１００分の７５に相当する額令和七年改正前の省令附則第十三条第一号の額"
            },
            {
              "item_no": 3,
              "text": "令和七年改正前の省令附則第十三条第二号の規定の適用を受けた都道府県における同号に定める前年度分過大過少額から控除された額の二分の一に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を当該控除された額から控除して得た額"
            },
            {
              "item_no": 4,
              "text": "令和七年改正前の省令附則第十三条第三号の規定の適用を受けた都道府県における同号により控除された額"
            },
            {
              "item_no": 5,
              "text": "前年度以前の年度における法人税割の基準税額について総務大臣が修正すべきものと認めた額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、道府県民税の利子割の基準税額は、第十八条第五項の規定にかかわらず、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には当該額は零とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額第十八条第五項第一号の規定の例により算定した額"
            },
            {
              "item_no": 2,
              "text": "前年度における令和七年改正前の省令附則第十三条の二第一号の額の過大算定額又は過少算定額次の算式によつて算定した額（以下この条において「前年度分過大過少額」という。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）を控除して得た額とする。算式算式の符号Ａ 第１８条第５項第１号算式の符号Ａに同じ。Ｂ 第１８条第５項第１号算式の符号Ｂに同じ。Ｃ 第１８条第５項第１号算式の符号Ｃに同じ。Ｄ 令和６年度減収補塡債のうち道府県民税の利子割に係るものの額の１００分の７５に相当する額Ｅ 令和７年改正前の省令附則第１３条の２第１号の規定により算定した額"
            },
            {
              "item_no": 3,
              "text": "令和七年改正前の省令附則第十三条の二第二号の規定の適用を受けた都道府県における同号に定める前年度分過大過少額から控除された額の二分の一に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）を当該控除された額から控除して得た額"
            },
            {
              "item_no": 4,
              "text": "令和七年改正前の省令附則第十三条の二第三号の規定の適用を受けた都道府県における同号の規定により控除された額"
            },
            {
              "item_no": 5,
              "text": "前年度以前の年度における利子割の基準額について総務大臣が修正すべきものと認めた額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、法人事業税の基準税額は、第十九条第三項の規定にかかわらず、次の各号に定めるところによつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額第十九条第三項第一号の規定の例により算定した額"
            },
            {
              "item_no": 2,
              "text": "前年度における令和七年改正前の省令附則第十四条第一号の額の過大算定額又は過少算定額前年度分過大過少額（（一）に定める額から（二）に定める額を控除した額をいう。以下この条において同じ。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を控除した額とする。次の算式によつて算定した額算式算式の符号Ａ 第１９条第３項第２号算式の符号Ｇに同じ。Ｂ 第１９条第３項第２号算式の符号Ｈに同じ。Ｃ 第１９条第３項第２号算式の符号Ｉに同じ。Ｄ 第１９条第３項第２号算式の符号Ｊに同じ。Ｅ 第１９条第３項第２号算式の符号Ｋに同じ。Ｆ 第１９条第３項第２号算式の符号Ｌに同じ。Ｇ 第１９条第３項第２号算式の符号Ｍに同じ。Ｈ 令和６年度減収補塡債のうち法人事業税に係るものの額の１００分の７５に相当する額令和七年改正前の省令附則第十四条第一号の額"
            },
            {
              "item_no": 3,
              "text": "令和七年改正前の省令附則第十四条第二号の規定の適用を受けた都道府県における同号に定める前年度分法人事業税過大過少額から控除された額の二分の一に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を当該控除された額から控除して得た額"
            },
            {
              "item_no": 4,
              "text": "令和七年改正前の省令附則第十四条第三号の規定の適用を受けた都道府県における同号により控除された額"
            },
            {
              "item_no": 5,
              "text": "前年度以前の年度における法人事業税の基準税額について総務大臣が修正すべきものと認めた額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、特別法人事業譲与税の基準税額は、第二十八条の三の規定にかかわらず、次の各号に定めるところによつて算定した額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額第二十八条の三の規定の例により算定した額"
            },
            {
              "item_no": 2,
              "text": "前年度における令和七年改正前の省令附則第十四条の二第一号の過大算定額又は過少算定額前年度における令和七年改正前の省令附則第十四条の二第一号の過大過少額（次の算式により算定した額をいう。以下この条において同じ。）から前年度における同号の過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を控除した額算式算式の符号Ａ 前年度の５月、８月、１１月及び２月に譲与された特別法人事業譲与税の額の合算額Ｂ 令和６年度減収補塡債のうち特別法人事業譲与税に係るものの額の１００分の７５に相当する額Ｃ 前年度における令和７年改正前の省令附則第１４条の２第１号の額"
            },
            {
              "item_no": 3,
              "text": "令和七年改正前の省令附則第十四条の二第二号の規定の適用を受けた都道府県における同号に定める前年度分過大過少額から控除された額の二分の一に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を当該控除された額から控除して得た額"
            },
            {
              "item_no": 4,
              "text": "令和七年改正前の省令附則第十四条の二第三号の規定の適用を受けた都道府県における同号により控除された額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条の四から第十四条の七まで",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方特例交付金の基準額は、当該年度の当該都道府県の地方特例交付金等の地方財政の特別措置に関する法律第二条に規定する地方特例交付金（以下「地方特例交付金」という。）の額に〇・七五を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条の二第二項第一号に規定する総務省令で定めるところにより算定した額は、次の算式により算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条の二第二項第二号に規定する総務省令で定めるところにより算定した額は、次の算式により算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条の二第二項第三号に規定する総務省令で定めるところにより算定した額は、次の算式により算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "当該新市町村が指定都市である合併関係市町村のうち合併前において指定都市以外の市町村であつた合併関係市町村に係る所得割の基準税額は、第五十条第一項第一号（二）の規定によつて算定した額から、当該新市町村について第一項の規定によつて算定した額から第二項の規定によつて算定した額を控除して得た額を合併関係市町村の算定前年度の市町村民税の所得割に係る基準税額によつて按分した額を控除して得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、法附則第七条の三第二項に規定する加算する額は、次の算式によつて算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "合併関係市町村に係る法附則第七条の三第二項に規定する加算する額は、前項の規定によつて算定した当該新市町村に係る加算する額を、合併関係市町村ごとの人口によつて按分した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、市町村民税の法人税割の基準税額は、第三十一条第四項の規定にかかわらず、第一号から第五号までの各号に定めるところによつて算定した額の合算額から第六号に定める額を控除した額とする。ただし、当該額が負となる場合には、当該額は零とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額第三十一条第四項第一号の規定の例により算定した額"
            },
            {
              "item_no": 2,
              "text": "前年度における令和七年改正前の省令附則第十五条第一項第一号の額の過大算定額又は過少算定額前年度分過大過少額（（一）に定める額から（二）に定める額を控除した額をいう。以下この条において同じ。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を控除した額とする。次の算式によつて算定した額算式算式の符号Ａ 第３１条第４項第２号算式の符号Ｃに同じ。Ｂ 第３１条第４項第２号算式の符号Ｄに同じ。Ｃ 令和６年度減収補塡債のうち市町村民税の法人税割に係るものの額の１００分の７５に相当する額令和七年改正前の省令附則第十五条第一項第一号の額"
            },
            {
              "item_no": 3,
              "text": "令和七年改正前の省令附則第十五条第一項第二号の規定の適用を受けた市町村における同号に定める前年度分法人税割過大過少額から控除された額の二分の一に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を当該控除された額から控除して得た額"
            },
            {
              "item_no": 4,
              "text": "令和七年改正前の省令附則第十五条第一項第三号の規定の適用を受けた市町村における同号により控除された額"
            },
            {
              "item_no": 5,
              "text": "前年度以前の年度における法人税割の基準税額について総務大臣が修正すべきものと認めた額"
            },
            {
              "item_no": 6,
              "text": "特別交付税に関する省令（昭和五十一年自治省令第三十五号）附則第三条の規定に基づき令和六年度の特別交付税の額の算定の基礎から除くこととされた額のうち同令第三条第一項第二号の表第四号の規定に係るもの"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、第五十条第一項第一号の規定の適用については、同号中「第三十一条第四項」とあるのは「附則第十五条第一項」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、第二十三条の二中「一一、二五〇円」とあるのは「二四、〇七五円」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、第二十三条の二中「前年度における軽油引取税の課税標準となつた数量」とあるのは、「前年度における軽油引取税の課税標準となつた数量から、附則第十六条第三項に規定する数量を控除した数量」とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により読み替えられた第二十三条の二に規定する附則第十六条第三項に規定する数量は、平成十五年度から平成二十年度までの各年度における地方税法等の一部を改正する法律（平成二十一年法律第九号）第一条の規定による改正前の地方税法（以下「平成二十一年改正前の地方税法」という。）第七百条の十一第二項の規定若しくは平成二十一年度から令和六年度までの各年度における地方税法第百四十四条の十四第二項の規定に基づく納入金の納入又は平成十五年度から平成二十年度までの各年度における平成二十一年改正前の地方税法第七百条の十四第一項の規定若しくは平成二十一年度から令和六年度までの各年度における地方税法第百四十四条の十八第一項の規定に基づく税額の納付がなされなかつた現年課税分に係る軽油引取税の課税標準たる数量（以下「未納入数量等」という。）のうち、平成十五年度から平成二十年度までの各年度における平成二十一年改正前の地方税法第七百条の三十八の規定若しくは平成二十一年度から令和六年度までの各年度における地方税法第百四十四条の五十一の規定に基づく滞納処分又は地方税法第十五条の七の規定に基づく滞納処分の執行の停止後の未徴収額に係る課税標準たる数量で、都道府県が平成二十九年地方税法等改正法第二条の規定による改正前の地方税法第百四十四条の五十四の規定において準用する所得税法等の一部を改正する等の法律（平成二十九年法律第四号）第十条の規定による廃止前の国税犯則取締法（明治三十三年法律第六十七号）第十三条第一項、第十四条第二項若しくは第十七条の規定又は地方税法第二十二条の二十七、第二十二条の二十八第二項若しくは第二十二条の二十九の規定に基づき告発した場合における特別徴収義務者又は納税者に係る未納入数量等として、総務大臣が算定して通知した数量とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "都道府県にあつては、第二項の規定により読み替えられた第二十三条の二の規定により平成十五年度から令和六年度までにおける軽油引取税の課税標準となつた数量から控除した未納入数量等のうち総務大臣が過大と認めた数量があるときは、翌年度以降の軽油引取税の基準税額の算定にあたり、第二十三条の二に規定する前年度における軽油引取税の課税標準となつた数量に当該数量として総務大臣が算定して通知した数量を加算するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "普通交付税に関する省令の一部を改正する省令（平成二十八年総務省令第七十四号）による改正前の普通交付税に関する省令附則第十六条第三項の規定に基づく対象都道府県、普通交付税に関する省令の一部を改正する省令（平成二十九年総務省令第五十二号）による改正前の普通交付税に関する省令附則第十六条第三項の規定に基づく対象都道府県、普通交付税に関する省令の一部を改正する省令（令和元年総務省令第二十九号）による改正前の普通交付税に関する省令附則第十六条第三項の規定に基づく対象都道府県及び普通交付税に関する省令の一部を改正する省令（令和三年総務省令第七十六号）による改正前の普通交付税に関する省令附則第十六条第三項の規定に基づく対象都道府県にあつては、平成二十六年度、平成二十七年度、平成二十九年度及び令和元年度における軽油引取税の課税標準となつた数量から控除した未納入数量等のうち総務大臣が過大と認めた数量があるときは、第二項の規定により読み替えられた第二十三条の二に規定する前年度における軽油引取税の課税標準となつた数量に当該数量として総務大臣が算定して通知した数量を加算するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、第二十九条中「〇・九七二」とあるのは、「東京都にあつては〇・九七三、その他の道府県にあつては〇・九七二」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、第三十六条の規定にかかわらず、特別土地保有税に係る基準税額は算定しないものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、利子割交付金の基準額は、第三十七条の二の規定にかかわらず、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には当該額は零とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額第三十七条の二第一号の規定の例により算定した額"
            },
            {
              "item_no": 2,
              "text": "前年度における令和七年改正前の省令附則第十九条第一号の額の過大算定額又は過少算定額次の算式によつて算定した額（以下この条において「前年度分過大過少額」という。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）を控除して得た額とする。算式算式の符号Ａ 前年度の８月、１２月及び３月に交付された利子割交付金の額の合算額Ｂ 令和６年度減収補塡債のうち利子割交付金に係るものの額Ｃ 令和７年改正前の省令附則第１９条第１号の額"
            },
            {
              "item_no": 3,
              "text": "令和七年改正前の省令附則第十九条第二号の規定の適用を受けた市町村における同号により控除された額に二分の一を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）を当該控除された額から控除した額"
            },
            {
              "item_no": 4,
              "text": "令和七年改正前の省令附則第十九条第三号の規定の適用を受けた市町村における同号の規定により控除された額"
            },
            {
              "item_no": 5,
              "text": "前年度以前の年度における利子割交付金の基準額について総務大臣が修正すべきものと認めた額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、法人事業税交付金の基準額は、第三十七条の四の二の規定にかかわらず、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該額が負になる場合には、当該額は零とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に係る額第三十七条の四の二第一号の規定の例により算定した額"
            },
            {
              "item_no": 2,
              "text": "前年度における令和七年改正前の省令第三十七条の四の二の額の過大算定額又は過少算定額前年度分過大過少額（イに定める額からロに定める額を控除した額をいう。以下この条において同じ。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を控除した額とする。次の算式によつて算定した額算式算式の符号Ａ 第３７条の４の２第２号算式の符号Ａに同じ。Ｂ 令和６年度減収補塡債のうち法人事業税交付金に係るものの額の１００分の７５に相当する額令和七年改正前の省令第三十七条の四の二の額"
            },
            {
              "item_no": 3,
              "text": "令和七年改正前の省令附則第十九条の二第一項第二号の規定の適用を受けた市町村における同号により控除された額に二分の一を乗じて得た額（千円未満の端数があるときは、その端数を切り捨てる。）を当該控除された額から控除した額"
            },
            {
              "item_no": 4,
              "text": "令和七年改正前の省令附則第十九条の二第一項第三号の規定の適用を受けた市町村における同号により控除された額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、第五十条第一項第七号の四の二の規定の適用については、同号中「第三十七条の四の二」とあるのは、「附則第十九条の二第一項」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地方特例交付金の基準額は、当該年度の当該市町村の地方特例交付金の額に〇・七五を乗じて得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "合併関係市町村に係る地方特例交付金の基準額は、当該年度の当該新市町村の地方特例交付金の額に〇・七五を乗じて得た額を当該合併関係市町村の人口によつて按分した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年度に限り、第三十九条第二号中「〇・九七二」とあるのは、「川崎市にあつては〇・九六九、その他の指定都市にあつては〇・九七二」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の七から第十九条の十三まで",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の十四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第五条の二第二項の規定による測定単位の数値は、次の表の上欄に掲げる測定単位の種類につき、同表の中欄に定める測定単位の数値の算定方法によつて、同表の下欄に掲げる表示単位に基づいて算定する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によつて測定単位の数値を算定する場合においては、第五条第二項の規定を準用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法附則第五条の二第二項ただし書の規定に基づき行う補正は、段階補正及び経常態容補正とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に基づいて行う段階補正に用いる法第十三条第四項の規定による率は、附則別表第十二に定めるところによるものとし、市町村の段階補正係数が、十五・〇〇〇を超えるときは、十五・〇〇〇とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第三項の規定に基づいて行う経常態容補正に用いる率は、経常態容補正Ⅰ係数及び経常態容補正Ⅱ係数を合算して得た率とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に基づいて行う経常態容補正Ⅰは、次の表の上欄に掲げる地方団体の種類につき、同表の下欄に掲げる算式及び算式の符号によつて算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を用いて行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第五項の規定に基づいて行う経常態容補正Ⅱは、次の表の上欄に掲げる地方団体の種類につき、同表の下欄に掲げる算式及び算式の符号によつて算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を用いて行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "前四項の規定を適用する場合における測定単位の数値に係る補正係数は、それぞれの理由ごとに算出した補正係数を連乗した率による。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "新市町村の測定単位の数値の合併関係市町村への分別又は按分は、第四十九条第二項第一号の規定により分別又は按分するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "新市町村の経常態容補正の算定における合併関係市町村の経常態容補正係数の算定に用いる数値については、新市町村（ただし、二回以上合併を行つた場合においては、直近の合併に係る当該新市町村）の数値を用いる。"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "第四十九条第一項の規定の適用については、同項中「額の合算額」とあるのは、「額と附則第十九条の十四第九項の規定によつて分別又は按分した測定単位の数値を同条第三項から第八項までの規定により補正したものに当該測定単位ごとの単位費用を乗じて得た額との合算額」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の十四の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第五条の三第二項の規定による測定単位の数値は、次の表の上欄に掲げる測定単位の種類につき、同表の中欄に定める測定単位の数値の算定方法によつて、同表の下欄に掲げる表示単位に基づいて算定する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によつて測定単位の数値を算定する場合においては、第五条第二項の規定を準用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法附則第五条の三第二項ただし書の規定に基づき行う補正は、段階補正及び経常態容補正とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に基づいて行う段階補正に用いる法第十三条第四項の規定による率は、附則別表第十二の二に定めるところによるものとし、市町村の段階補正係数が十五・〇〇〇を超えるときは、十五・〇〇〇とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第三項の規定に基づいて行う経常態容補正に用いる率は、経常態容補正Ⅰ係数及び経常態容補正Ⅱ係数を合算して得た率とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に基づいて行う経常態容補正Ⅰは、次の表の上欄に掲げる地方団体の種類につき、同表の下欄に掲げる算式及び算式の符号によつて算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を用いて行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第五項の規定に基づいて行う経常態容補正Ⅱは、次の表の上欄に掲げる地方団体の種類につき、同表の下欄に掲げる算式及び算式の符号によつて算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を用いて行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "前四項の規定を適用する場合における測定単位の数値に係る補正係数は、それぞれの理由ごとに算出した補正係数を連乗した率による。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "新市町村の測定単位の数値の合併関係市町村への分別又は按分は、第四十九条第二項第一号の規定により分別又は按分するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "新市町村の段階補正及び経常態容補正の算定における合併関係市町村の段階補正係数及び経常態容補正係数の算定に用いる数値については、新市町村（ただし、二回以上合併を行つた場合においては、直近の合併に係る当該新市町村）の数値を用いる。"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "第四十九条第一項の規定の適用については、同項中「額の合算額」とあるのは、「額と附則第十九条の十四の二第九項の規定によつて分別又は按分した測定単位の数値を同条第三項から第八項までの規定により補正したものに当該測定単位ごとの単位費用を乗じて得た額との合算額」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の十四の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第五条の四第二項の規定による測定単位の数値は、次の表の上欄に掲げる測定単位の種類につき、同表の中欄に定める測定単位の数値の算定方法によつて、同表の下欄に掲げる表示単位に基づいて算定する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によつて測定単位の数値を算定する場合においては、第五条第二項の規定を準用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法附則第五条の三第二項ただし書の規定に基づいて行う補正は、段階補正、経常態容補正及び密度補正とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に基づいて行う段階補正に用いる法第十三条第四項の規定による率は、附則別表第十二の三に定めるところによるものとし、市町村の段階補正係数が十・〇〇〇を超えるときは、十・〇〇〇とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第三項の規定に基づいて行う経常態容補正は、次の表の上欄に掲げる地方団体の種類につき、同表の下欄に掲げる算式及び算式の符号によつて算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を用いて行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第三項の規定に基づいて行う密度補正に用いる密度は、次の表の上欄に掲げる地方団体の種類につき、同表の下欄に掲げる算式及び算式の符号によつて算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）によるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "前三項の規定を適用する場合における測定単位の数値に係る補正係数は、第四項にて算出した段階補正係数及び第五項にて算出した経常態容補正係数を連乗した率に前項にて算出した密度補正の密度を加えた率による。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "新市町村の測定単位の数値の合併関係市町村への分別又は按分は、第四十九条第二項第一号の規定により分別又は按分するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "新市町村の段階補正及び経常態容補正の算定における合併関係市町村の段階補正係数及び経常態容補正係数の算定に用いる数値については、新市町村（ただし、二回以上合併を行つた場合においては、直近の合併に係る当該新市町村）の数値を用いる。"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "第四十九条第一項の規定の適用については、同項中「額の合算額」とあるのは、「額と附則第十九条の十四の三第八項の規定によつて分別又は按分した測定単位の数値を同条第四項から第七項までの規定により補正したものに当該測定単位ごとの単位費用を乗じて得た額との合算額」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条の十四の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第六条第二項の規定による測定単位の数値は、次の表の上欄に掲げる測定単位の種類につき、同表の中欄に定める測定単位の数値の算定方法によつて、同表の下欄に掲げる表示単位に基づいて算定する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によつて測定単位の数値を算定する場合においては、第五条第二項の規定を準用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法附則第六条第二項ただし書の規定に基づいて行う補正は、段階補正及び経常態容補正とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に基づいて行う段階補正に用いる法第十三条第四項の規定による率は、附則別表第十二の四に定めるところによるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第三項の規定に基づいて行う経常態容補正は、次の表の上欄に掲げる地方団体の種類につき、同表の下欄に掲げる算式及び算式の符号によつて算定した数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を用いて行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定を適用する場合における測定単位の数値に係る補正係数は、第四項にて算出した段階補正係数及び前項にて算出した経常態容補正係数を連乗した率による。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "新市町村の測定単位の数値の合併関係市町村への分別又は按分は、第四十九条第二項第一号の規定により分別又は按分するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "新市町村の段階補正及び経常態容補正の算定における合併関係市町村の段階補正係数、経常態容補正係数の算定に用いる数値については、新市町村（ただし、二回以上合併を行つた場合においては、直近の合併に係る当該新市町村）の数値を用いる。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "第四十九条第一項の規定の適用については、同項中「額の合算額」とあるのは、「額と附則第十九条の十四の四第九項の規定によつて分別又は按分した測定単位の数値を同条第四項から第八項までの規定により補正したものに当該測定単位ごとの単位費用を乗じて得た額との合算額」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第九条の規定に基づく沖縄県及び沖縄県の区域内の市町村（以下「沖縄の地方団体」という。）に対して交付すべき令和七年度分の普通交付税の額の算定方法の特例については、次項以下に定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "沖縄県の区域内の市町村に対する第十一条第一項第一号の規定の適用については、同号中「地方税法第４１１条の規定により令和４年度分の固定資産税に係る固定資産課税台帳に登録された宅地の３．３平方メートル当たりの価格が最高である地点」とあるのは、「沖縄県知事の申請に基づき総務大臣の定める地点」とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "沖縄県の区域内の市町村のうち附則別表第十四に掲げるものの「地域振興費」のうち人口を測定単位とするものに係る普通態容補正Ⅲ係数は、第十条第二十二項及び第十一条第一項第四号の規定にかかわらず、次の算式により算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第九条の二の規定に基づく東日本大震災に対処するための特別の財政援助及び助成に関する法律第二条第二項で定める特定被災地方公共団体（以下この条において「特定被災地方公共団体」という。）に対して交付すべき令和七年度分の普通交付税の額の算定方法の特例については、次の各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "特定被災地方公共団体のうち次の表の地方団体の欄の各号に掲げる地方団体に対する第五条第一項の表の適用については、同項の表の上欄に掲げる測定単位の種類のうち次の表の測定単位の種類の欄に掲げる測定単位の種類に係る測定単位の数値の算定方法及び表示単位は、同項の表第一号、第十一号、第十四号、第十八号、第二十九号、第三十号、第三十一号、第三十二号、第三十五号、第三十六号及び第三十八号の規定にかかわらず、それぞれ次の表の測定単位の数値の算定方法の欄及び表示単位の欄に定めるところによる。地方団体測定単位の種類測定単位の数値の算定方法表示単位一 福島県、田村市、南相馬市、伊達郡川俣町、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村、相馬郡飯舘村人口国勢調査令によつて調査した平成二十二年十月一日現在における人口に、当該団体の令和二年九月三十日現在の住民基本台帳登載人口を当該団体の平成二十二年九月三十日現在の住民基本台帳登載人口及び国勢調査令によつて調査した平成二十二年十月一日現在における外国人の人口の合計数で除して得た数を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）と国勢調査令によつて調査した令和二年十月一日現在における人口のいずれか大きい数人二 双葉郡楢葉町、同郡富岡町、同郡大熊町、同郡双葉町、同郡浪江町都市計画区域における人口前年の四月一日現在における都市計画法第四条第二項の規定による都市計画区域に係る当該地方団体の平成二十二年人口に、当該団体の令和二年九月三十日現在の住民基本台帳登載人口を当該団体の平成二十二年九月三十日現在の住民基本台帳登載人口及び国勢調査令によつて調査した平成二十二年十月一日現在の外国人の人口の合計数で除して得た数を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）（当該地方団体の区域の一部が都市計画区域であるときは、総務大臣の承認した人口）人三 田村市、南相馬市、伊達郡川俣町、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村、相馬郡飯舘村小学校の児童数学校基本調査規則によつて調査した平成二十二年五月一日現在における当該市町村立の小学校に在学する児童数に、当該市町村の令和七年一月一日現在における住民基本台帳登載人口を当該市町村の平成二十二年九月三十日現在における住民基本台帳登載人口及び国勢調査令によつて調査した平成二十二年十月一日現在における外国人の人口の合計数で除して得た数（小数点以下五位未満の端数があるときは、その端数を四捨五入する。）を乗じて得た数（当該数が第五条第一項の表中十四の児童数に満たないときは、同項の表中十四の児童数とする。）人四 宮古市、大船渡市、久慈市、陸前高田市、釜石市、上閉伊郡大槌町、下閉伊郡山田町、同郡岩泉町、同郡田野畑村、同郡普代村、九戸郡野田村、同郡洋野町、仙台市、石巻市、塩竈市、気仙沼市、名取市、多賀城市、岩沼市、東松島市、亘理郡亘理町、同郡山元町、宮城郡松島町、同郡七ヶ浜町、同郡利府町、牡鹿郡女川町、本吉郡南三陸町、いわき市、相馬市、相馬郡新地町小学校の児童数令和三年改正前の省令附則第二十一条第一項第一号の表中六の規定によつて算定した数から第五条第一項の表中十四の児童数を控除して得た数に〇・一を乗じた数を同項の表中十四の児童数に加えて得た数（当該数が同項の表中十四の児童数に満たないときは、同項の表中十四の児童数とする。）人五 田村市、南相馬市、伊達郡川俣町、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村、相馬郡飯舘村中学校の生徒数学校基本調査規則によつて調査した平成二十二年五月一日現在における当該市町村立の中学校に在学する生徒数に、当該市町村の令和七年一月一日現在における住民基本台帳登載人口を当該市町村の平成二十二年九月三十日現在における住民基本台帳登載人口及び国勢調査令によつて調査した平成二十二年十月一日現在における外国人の人口の合計数で除して得た数（小数点以下五位未満の端数があるときは、その端数を四捨五入する。）を乗じて得た数（当該数が第五条第一項の表中十八の生徒数に満たないときは、同項の表中十八の生徒数とする。）人六 宮古市、大船渡市、久慈市、陸前高田市、釜石市、上閉伊郡大槌町、下閉伊郡山田町、同郡岩泉町、同郡田野畑村、同郡普代村、九戸郡野田村、同郡洋野町、仙台市、石巻市、塩竈市、気仙沼市、名取市、多賀城市、岩沼市、東松島市、亘理郡亘理町、同郡山元町、宮城郡松島町、同郡七ヶ浜町、同郡利府町、牡鹿郡女川町、本吉郡南三陸町、いわき市、相馬市、相馬郡新地町中学校の生徒数令和三年改正前の省令附則第二十一条第一項第一号の表中七の規定によつて算定した数から第五条第一項の表中十八の生徒数を控除して得た数に〇・一を乗じた数を同項の表中十八の生徒数に加えて得た数（当該数が同項の表中十八の生徒数に満たないときは、同項の表中十八の生徒数とする。）人七 福島県、田村市、南相馬市、伊達郡川俣町、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村、相馬郡飯舘村十八歳以下人口国勢調査令によつて調査した平成二十二年十月一日現在における十八歳以下人口に、当該団体の令和二年九月三十日現在における十八歳以下住民基本台帳登載人口を当該団体の平成二十二年九月三十日現在における十八歳以下住民基本台帳登載人口で除して得た数を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）と国勢調査令によつて調査した令和二年十月一日現在における十八歳以下人口のいずれか大きい数人八 福島県、田村市、南相馬市、伊達郡川俣町、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村、相馬郡飯舘村六十五歳以上人口国勢調査令によつて調査した平成二十二年十月一日現在における六十五歳以上人口に、当該団体の令和二年九月三十日現在における六十五歳以上住民基本台帳登載人口を当該団体の平成二十二年九月三十日現在における六十五歳以上住民基本台帳登載人口で除して得た数を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）と国勢調査令によつて調査した令和二年十月一日現在における六十五歳以上人口のいずれか大きい数人九 福島県、田村市、南相馬市、伊達郡川俣町、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村、相馬郡飯舘村七十五歳以上人口国勢調査令によつて調査した平成二十二年十月一日現在における七十五歳以上人口に、当該団体の令和二年九月三十日現在における七十五歳以上住民基本台帳登載人口を当該団体の平成二十二年九月三十日現在における七十五歳以上住民基本台帳登載人口で除して得た数を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）と国勢調査令によつて調査した令和二年十月一日現在における七十五歳以上人口のいずれか大きい数人十 田村市、南相馬市、伊達郡川俣町、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村、相馬郡飯舘村農家数農林業センサス規則によつて調査した平成二十二年二月一日現在における農家（農地法等の一部を改正する法律（平成二十一年法律第五十七号）による改正前の農地法第二条第七項に規定する農業生産法人を含む。）の数に、〇・六九六を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）戸十一 福島県農家数当該県の区域内の市町村に係る農家数（ただし、この表第十項に定める市町村については、同項の測定単位の数値の算定方法の欄に定める方法によつて算定した数とする。）の合計数戸十二 福島県水産業者数海面に係る水産業者の数（漁業センサス規則によつて調査した平成二十年十一月一日現在における漁業経営体総数から漁船非使用に係る漁業経営体数を控除した数）と内水面に係る水産業者の数（漁業センサス規則によつて調査した平成二十年十一月一日現在における内水面養殖経営体数と湖沼漁業経営体総数から漁船非使用に係る漁業経営体数を控除した数の合計数）にそれぞれ〇・六九〇を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を合算した数とする。人十三 伊達郡川俣町、双葉郡川内村、同郡葛尾村、相馬郡飯舘村林業及び水産業の従業者数国勢調査令によつて調査した平成二十二年十月一日現在における産業分類別就業者数（以下「平成二十二年産業分類別就業者数」という。）のうちＡ農業、林業のうち林業の数に〇・八八六を乗じて得た数と令和二年産業分類別就業者数のうちＢ漁業の数を合算した数とする。人十四 田村市、南相馬市、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡大熊町、同郡双葉町、同郡浪江町林業及び水産業の従業者数平成二十二年産業分類別就業者数のうちＡ農業、林業のうち林業の数に〇・八八六を乗じて得た数と平成二十二年産業分類別就業者数のうちＢ漁業の数に〇・七四七を乗じて得た数を合算した数とする。人十五 伊達郡川俣町、双葉郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村、相馬郡飯舘村世帯数国勢調査令によつて調査した平成二十二年十月一日現在における世帯数に、当該団体の令和二年九月三十日現在の住民基本台帳に登載された世帯数を当該団体の平成二十二年九月三十日現在の住民基本台帳に登載された世帯数で除して得た数を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）世帯"
            },
            {
              "item_no": 2,
              "text": "特定被災地方公共団体のうち、福島県の「高等学校費」のうち生徒数を測定単位とするものに係る別表第一（３）都道府県の項第二号の適用については、同号中「算式算式の符号Ａ 福島県の測定単位の種別ごとの数値に別表第一に定めるそれぞれの率を乗じて得た数値を合計した数値Ｂ 学校基本調査規則によつて調査した平成２２年５月１日現在における当該都道府県立の高等学校（中等教育学校の後期課程を含む。）に在学する生徒数Ｃ 福島県の令和７年１月１日現在の住民基本台帳登載人口を、福島県の平成２２年９月３０日現在の住民基本台帳登載人口及び国勢調査令によつて調査した平成２２年１０月１日現在における外国人の人口の合計数で除して得た率（小数点以下５位未満の端数があるときは、当該端数を四捨五入する。）α 福島県の測定単位の種別ごとの数値に別表第一に定めるそれぞれの率を乗じて得た数値を合計した数値を測定単位の数値で除して得た率（小数点以下５位未満の端数があるときは、当該端数を四捨五入する。）"
            },
            {
              "item_no": 3,
              "text": "特定被災地方公共団体のうち、田村市、南相馬市、伊達郡川俣町、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村及び相馬郡飯舘村における行政の質及び量の差による種地に係る地域区分の基礎となる点数の算定に係る第十一条第一項第一号（一）（１）算式の符号Ａの数、同号（一）（２）算式の符号Ｂの数、同号（一）（３）算式の符号Ｃの数、同号（一）（４）算式の符号Ｄの数、同号（一）（４）算式の符号Ｅの数、同号（二）（２）算式の符号Ｃの数、同号（二）（３）算式の符号Ｄの数及び同号（二）（４）算式の符号Ｅの数については、次に定めるところによつて算定するものとする。第十一条第一項第一号（一）（１）算式の符号Ａの数は、各市町村の令和二年人口集中地区人口と各市町村の国勢調査令によつて調査した平成二十二年十月一日現在における人口集中地区人口（以下この条において「平成二十二年人口集中人口」という。）に当該団体の令和二年九月三十日現在の住民基本台帳登載人口を当該団体の平成二十二年九月三十日現在の住民基本台帳登載人口で除して得た率（小数点以下第三位未満の端数があるときは、その端数を四捨五入する。）を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）のいずれか大きい数に、当該数を令和二年人口で除して得た率（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）が〇・八〇未満となる市町村にあつては一・〇〇を、当該率が〇・八〇以上一・〇〇未満となる市町村にあつては一・〇五を、当該率が一・〇〇となる市町村にあっては一・一〇をそれぞれ乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）とする。第十一条第一項第一号（一）（２）算式の符号Ｂの数は、当該数と平成三十年改正前の省令第十一条第一号（一）（２）算式の符号Ｂの数に一・〇〇六を乗じて得た数（小数点以下一位未満の端数があるときは、その端数を四捨五入する。）のいずれか大きい数とする。第十一条第一項第一号（一）（３）算式の符号Ｃの数は、全宅地の平均価格と平成十九年度分の全宅地の平均価格（平成十九年度分の固定資産税に係る概要調書に記載されている宅地の決定価格の総額を宅地の総地積で除して得た数（整数未満の端数があるときは、その端数を四捨五入する。）。以下この条において同じ。）に〇・八六七を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）のいずれか大きい数を三八、五一三円で除して得た率に一〇〇を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）に、令和四年度分の固定資産税に係る概要調書に記載されている宅地の評価総地積が十平方キロメートル以上の市町村で、商工住宅地区の宅地の平均価格を全宅地の平均価格で除して得た数（小数点以下一位未満の端数があるときは、その端数を四捨五入する。）が一・五以上二・〇未満となるものにあつては一・二五を、当該除して得た数が二・〇〇以上となるものにあつては一・五〇を、その他の市町村にあつては一・〇〇をそれぞれ乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）とする。第十一条第一項第一号（一）（４）算式の符号Ｄの数は、当該数と平成三十年改正前の省令第十一条第一号（一）（４）算式の符号Ｄの数に〇・九八九を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）のいずれか大きい数とする。第十一条第一項第一号（一）（４）算式の符号Ｅの数は、令和二年人口から昼間流出人口を控除し（四）の規定によつて算定した数を加えた数を令和二年人口で除して得た率（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）が一・〇〇未満の市町村にあつては、一・〇〇から当該率を控除した率に一六七を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）とし、その他の市町村にあつては零とする。第十一条第一項第一号（二）（２）算式の符号Ｃの数は、当該数と平成三十年改正前の省令第十一条第一号（二）（２）算式の符号Ｃの数に一・〇〇〇を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）のいずれか大きい数とする。第十一条第一項第一号（二）（３）算式の符号Ｄの数は、（二）の規定によつて算定した数と同一の数とする。第十一条第一項第一号（二）（４）算式の符号Ｅの数は、（三）の規定によつて算定した数と同一の数とする。"
            },
            {
              "item_no": 4,
              "text": "特定被災地方公共団体のうち、田村市、南相馬市、伊達郡川俣町、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村及び相馬郡飯舘村の「農業行政費」に係る普通態容補正Ⅱ係数の算定に用いる農業就業者数比率については、第十一条第一項第二号（一）中「令和二年」とあるのは「平成二十二年」と、「四捨五入する。）」とあるのは「四捨五入する。）に〇・九二一九を乗じて得た率（一パーセント未満の端数があるときは、その端数を四捨五入する。）」とし、南相馬市、双葉郡広野町、同郡楢葉町、同郡富岡町及び同郡大熊町の「農業行政費」に係る普通態容補正Ⅱ係数の算定に用いる耕地比率については、同号（二）中「令和二年度分」とあるのは「平成二十二年度分」と、「四捨五入する。）」とあるのは「四捨五入する。）に〇・九七三三を乗じて得た率（一パーセント未満の端数があるときは、その端数を四捨五入する。）」とする。"
            },
            {
              "item_no": 5,
              "text": "特定被災地方公共団体のうち、双葉郡楢葉町、同郡川内村、同郡浪江町及び同郡葛尾村の「林野水産行政費」に係る普通態容補正Ⅱ係数の算定に用いる林業等就業者比率については、第十一条第一項第三号（一）中「令和二年」とあるのは「平成二十二年」と、「四捨五入する。）」とあるのは「四捨五入する。）に〇・八一二五を乗じて得た率（一パーセント未満の端数があるときは、その端数を四捨五入する。）」とする。"
            },
            {
              "item_no": 6,
              "text": "特定被災地方公共団体のうち、田村市、南相馬市、伊達郡川俣町、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村及び相馬郡飯舘村の「高等学校費」のうち生徒数を測定単位とするものに係る普通態容補正係数の算定については、第十条第十四項の規定により定める率に次の算式によつて算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入し、負数となるときは零とする。以下「特例率」という。）を加算した率とする。算式算式の符号Ａ 測定単位の数値Ｂ 学校基本調査規則によつて調査した平成２２年５月１日現在における当該市町村立の高等学校（中等教育学校の後期課程を含む。）に在学する生徒数Ｃ 特例率を加算する前の普通態容補正係数Ｄ 当該市町村の令和７年１月１日現在の住民基本台帳登載人口を、当該市町村の平成２２年９月３０日現在の住民基本台帳登載人口及び国勢調査令によつて調査した平成２２年１０月１日現在における外国人の人口の合計数で除して得た率（小数点以下５位未満の端数があるときは、当該端数を四捨五入し、０．９４９０３を超えるときは、０．９４９０３とする。）"
            },
            {
              "item_no": 7,
              "text": "特定被災地方公共団体のうち、福島県の「港湾費」のうち漁港における外郭施設の延長を測定単位とするものに係る投資態容補正係数の算定に用いる漁港における外郭施設の延長当たり海面に係る水産業者数については、第十二条第二項の表都道府県の項第二号中「平成三十年十一月一日」とあるのは「平成二十年十一月一日」と、「を測定単位の数値で除して得た数」とあるのは「に〇・六八七を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）を測定単位の数値で除して得た数」とし、田村市、南相馬市、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡大熊町、同郡双葉町及び同郡浪江町の「港湾費」のうち漁港における外郭施設の延長を測定単位とするものに係る投資態容補正係数の算定に用いる漁業就業者比率については、「令和二年十月一日」とあるのは「平成二十二年十月一日」と、「Ｂ漁業の就業者数」とあるのは「Ｂ漁業の就業者数に〇・七四七を乗じて得た数」とする。"
            },
            {
              "item_no": 8,
              "text": "特定被災地方公共団体のうち、宮古市、大船渡市、久慈市、陸前高田市、釜石市、上閉伊郡大槌町、下閉伊郡山田町、同郡岩泉町、同郡田野畑村、仙台市、石巻市、塩竈市、気仙沼市、名取市、岩沼市、東松島市、亘理郡亘理町、同郡山元町、宮城郡松島町、同郡七ヶ浜町、牡鹿郡女川町、本吉郡南三陸町、いわき市、相馬市、田村市、南相馬市、伊達郡川俣町、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村、相馬郡新地町及び同郡飯舘村の「農業行政費」に係る数値急減補正係数の算定に用いる農家数については、第十六条第一項の表市町村の項第一号中「農林業センサス規則によって調査した平成２７年２月１日現在における農家数」を「令和３年改正前の省令附則第２１条第１項第１号の表第１０項に定める農家数」とする。"
            },
            {
              "item_no": 9,
              "text": "特定被災地方公共団体のうち、岩手県、宮城県及び福島県の「農業行政費」に係る数値急減補正係数の算定に用いる農家数については、第十六条第一項の表都道府県の項第一号中「農林業センサス規則によって調査した平成２７年２月１日現在における農家数」を「令和３年改正前の省令附則第２１条第１項第１号の表第１１項に定める農家数」とする。"
            },
            {
              "item_no": 10,
              "text": "特定被災地方公共団体のうち、岩手県、宮城県及び福島県の「水産行政費」に係る数値急減補正係数の算定に用いる水産業者数については、第十六条第一項の表都道府県の項第二号中「漁業センサス規則によつて調査した平成２５年１１月１日現在における水産業者数」を「令和３年改正前の省令附則第２１条第１項第１号の表第１２項に定める水産業者数」とする。"
            },
            {
              "item_no": 11,
              "text": "特定被災地方公共団体の「林野水産行政費」に係る数値急減補正係数の算定に用いる林業及び水産業の従業者数のうち、双葉郡川内村、同郡葛尾村及び相馬郡飯舘村に係るものについては第十六条第一項の表市町村の項第五号中「平成２７年度産業分類別就業者数のうちＡ農業、林業のうち林業の就業者数」とあるのは「令和４年改正前の省令附則第２１条第１項第１号の表第１６項に定める林業及び水産業の従業者数」とし、宮古市、大船渡市、陸前高田市、釜石市、上閉伊郡大槌町、下閉伊郡山田町、同郡田野畑村、九戸郡野田村、石巻市、気仙沼市、名取市、東松島市、亘理郡山元町、宮城郡松島町、同郡七ヶ浜町、同郡利府町、牡鹿郡女川町、本吉郡南三陸町、いわき市、相馬市及び相馬郡新地町に係るものについては同表市町村の項第五号中「平成２７年度産業分類別就業者数のうちＢ漁業の就業者数」とあるのは「令和４年改正前の省令附則第２１条第１項第１号の表第１７項に定める林業及び水産業の従業者数」とし、田村市、南相馬市、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡大熊町、同郡双葉町及び同郡浪江町に係るものについては同表市町村の項第五号中「平成２７年度産業分類別就業者数のうちＡ農業、林業のうち林業の就業者数」及び「平成２７年度産業分類別就業者数のうちＢ漁業の就業者数」とあるのは「令和４年改正前の省令附則第２１条第１項第１号の表第１８項に定める林業及び水産業の従業者数」とする。"
            },
            {
              "item_no": 12,
              "text": "特定被災地方公共団体のうち、福島県、大船渡市、上閉伊郡大槌町、下閉伊郡田野畑村、同郡普代村、九戸郡野田村、塩竈市、気仙沼市、多賀城市、東松島市、亘理郡山元町、宮城郡松島町、同郡七ヶ浜町、牡鹿郡女川町、本吉郡南三陸町、南相馬市、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡川内村、同郡大熊町、同郡双葉町、同郡浪江町、同郡葛尾村、相馬郡飯舘村の「地域振興費」に係る数値急減補正係数の算定に用いる人口については、第十六条第一項の表都道府県の項第三号中「平成２７年人口」を「令和３年改正前の省令附則第２１条第１項第１号の表第第１項に定める人口」とする。"
            },
            {
              "item_no": 13,
              "text": "特定被災地方公共団体のうち、第一項第一号の表第一項に定める市町村の「地域振興費」のうち人口を測定単位とするものに係る数値急減補正係数の算定については、第十六条第一項の規定により算定した数と次の式によつて算定した数のいずれか大きい数とする。算式Ⅲαが３．２２０を超えるときは３．２２０とする。βが３．２２０を超えるときは３．２２０とする。算式の符号Ａ 測定単位の数値Ｂ 当該市町村の平成２２年人口α 測定単位の数値に別表第１（２）に定める数値急減補正の人口段階による補正率Ａに定める率を乗じて得た率（整数未満の端数があるときは、その端数を四捨五入する。）と同表のＢに定める率とを合算した率を測定単位の数値で除して得た率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）β 当該市町村の平成２２年人口に別表第１（２）に定める数値急減補正の人口段階による補正率Ａに定める率を乗じて得た率（整数未満の端数があるときは、その端数を四捨五入する。）と同表のＢに定める率とを合算した率を平成２２年人口で除して得た率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）"
            },
            {
              "item_no": 14,
              "text": "第一項第一号の表第三項又は第四項に定める市町村の「小学校費」のうち児童数を測定単位とするものに係る密度補正係数については、第九条第一項の表市町村の項第四号中「"
            },
            {
              "item_no": 15,
              "text": "第一項第一号の表第五項又は第六項に定める市町村の「中学校費」のうち生徒数を測定単位とするものに係る密度補正係数については、第九条第一項の表市町村の項第五号中「"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第一号に規定する新市町村の測定単位の数値の合併関係市町村への分別又は按分は、第四十九条第二項の規定によるものとする。この場合において、人口の分別又は按分については、同項第一号中「第五条第一項の表中一」とあるのは「附則第二十一条第一項第一号の表中一」と、都市計画区域における人口の分別又は按分については、同項第六号中「同項の表中十一」とあるのは「附則第二十一条第一項第一号の表中二」と、小学校の児童数の分別又は按分については、同項第八号中「第五条第一項の表中十四」とあるのは「附則第二十一条第一項第一号の表中三及び四」と、十八歳以下人口の分別又は按分については、同項第十五号中「第五条第一項の表中二十九」とあるのは「附則第二十一条第一項第一号の表中七」と、六十五歳以上人口の分別又は按分については、同項第十六号中「第五条第一項の表中三十」とあるのは「附則第二十一条第一項第一号の表中八」と、七十五歳以上人口の分別又は按分については、同項第十七号中「第五条第一項の表中三十一」とあるのは「附則第二十一条第一項第一号の表中九」と、農家数の分別又は按分については、同項第十八号中「第五条第一項の表中三十二」とあるのは「附則第二十一条第一項第一号の表中十」と、林業及び水産業の従業者数の分別又は按分については、同項第十九号中「第五条第一項の表中三十六」とあるのは、附則第二十一条第一項第一号の表中十三に掲げる市町村にあつては「附則第二十一条第一項第一号の表中十三」と、同表十四に掲げる市町村にあつては「附則第二十一条第一項第一号の表中十四」と、世帯数の分別又は按分については、第四十九条第二項第二十一号中「第五条第一項の表中三十八」とあるのは「附則第二十一条第一項第一号の表中十五」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項第三号に規定する新市町村の合併関係市町村の区域に係る平成二十二年人口集中地区人口及び平成十九年度分の全宅地の平均価格については、第四十九条第五項第一号の規定に準じて算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項第四号に規定する新市町村の合併関係市町村の区域に係る農業就業者数比率の算定に用いる国勢調査令によつて調査した平成二十二年十月一日現在における産業分類別就業者数並びに耕地比率の算定に用いる田畑の面積、牧場の面積及び宅地の面積については、第四十九条第五項第二号の規定に準じて算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項第五号に規定する新市町村の合併関係市町村の区域に係る林業等就業者比率の算定に用いる国勢調査令によつて調査した平成二十二年十月一日現在における産業分類別就業者数については、第四十九条第五項第三号の規定に準じて算定するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項第六号の規定による「高等学校費」のうち生徒数を測定単位とするものに係る普通態容補正係数及び同項第十三号の規定による「地域振興費」のうち人口を測定単位とするものに係る数値急減補正係数は、合併関係市町村にあつては、新市町村の係数によるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条の四に規定する各都道府県における次の各号に掲げる収入の項目に係る令和七年度の東日本大震災に係る減収見込額の算定の基礎は、それぞれ地方税法の一部を改正する法律（平成二十三年法律第三十号。以下この条において「平成二十三年法律第三十号」という。）、東日本大震災における原子力発電所の事故による災害に対処するための地方税法及び東日本大震災に対処するための特別の財政援助及び助成に関する法律の一部を改正する法律（平成二十三年法律第九十六号。以下この条において「平成二十三年法律第九十六号」という。）、地方税法の一部を改正する法律（平成二十三年法律第百二十号。以下この条において「平成二十三年法律第百二十号」という。）、地方税法及び国有資産等所在市町村交付金法の一部を改正する法律（平成二十四年法律第十七号。以下「平成二十四年地方税法等改正法」という。）、平成二十五年地方税法改正法、平成二十六年地方税法等改正法、地方税法等の一部を改正する法律（平成二十七年法律第二号。以下「平成二十七年地方税法等改正法」という。）、平成二十八年地方税法等改正法、平成二十九年地方税法等改正法、平成三十一年地方税法等改正法、令和二年地方税法等改正法、地方税法等の一部を改正する法律（令和二年法律第二十六号。以下この条において「令和二年法律第二十六号」という。）、令和三年地方税法等改正法、令和四年地方税法等改正法、令和五年地方税法等改正法、令和六年地方税法等改正法、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号。以下この条において「震災特例法」という。）、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律の一部を改正する法律（平成二十三年法律第百十九号。以下この条において「震災特例法改正法」という。）、租税特別措置法等の一部を改正する法律（平成二十四年法律第十六号。以下この条において「平成二十四年租税特別措置法等改正法」という。）、所得税法等の一部を改正する法律（平成二十五年法律第五号。以下この条において「平成二十五年所得税法等改正法」という。）、所得税法等の一部を改正する法律（平成二十六年法律第十号。以下この条において「平成二十六年所得税法等改正法」という。）、所得税法等の一部を改正する法律（平成二十七年法律第九号。以下この条において「平成二十七年所得税法等改正法」という。）、所得税法等の一部を改正する法律（平成二十八年法律第十五号。以下この条において「平成二十八年所得税法等改正法」という。）、所得税法等の一部を改正する等の法律（平成二十九年法律第四号。以下この条において「平成二十九年所得税法等改正法」という。）、所得税法等の一部を改正する法律（平成三十一年法律第六号。以下この条において「平成三十一年所得税法等改正法」という。）、所得税法等の一部を改正する法律（令和二年法律第八号。以下この条において「令和二年所得税法等改正法」という。）、新型コロナウイルス感染症等の影響に対応するための国税関係法律の臨時特例に関する法律（令和二年法律第二十五号。以下この条において「新型コロナウイルス感染症特例法」という。）、所得税法等の一部を改正する法律（令和三年法律第十一号。以下この条において「令和三年所得税法等改正法」という。）、所得税法等の一部を改正する法律（令和四年法律第四号。以下この条において「令和四年所得税法等改正法」という。）、所得税法等の一部を改正する法律（令和五年法律第三号。以下この条において「令和五年所得税法等改正法」という。）、所得税法等の一部を改正する法律（令和六年法律第八号。以下この条において「令和六年所得税法等改正法」という。）及び所得税法等の一部を改正する法律（令和七年法律第十三号。以下この条において「令和七年所得税法等改正法」という。）の施行による収入が減少する額として総務大臣が算定した額（次項において「都道府県算定基礎額」という。）とする。"
            },
            {
              "item_no": 1,
              "text": "個人の道府県民税に係る令和七年度の東日本大震災に係る減収見込額"
            },
            {
              "item_no": 2,
              "text": "法人の道府県民税に係る令和七年度の東日本大震災に係る減収見込額"
            },
            {
              "item_no": 3,
              "text": "個人の行う事業に対する事業税に係る令和七年度の東日本大震災に係る減収見込額"
            },
            {
              "item_no": 4,
              "text": "法人の行う事業に対する事業税に係る令和七年度の東日本大震災に係る減収見込額"
            },
            {
              "item_no": 5,
              "text": "不動産取得税に係る令和七年度の東日本大震災に係る減収見込額"
            },
            {
              "item_no": 6,
              "text": "固定資産税に係る令和七年度の東日本大震災に係る減収見込額"
            },
            {
              "item_no": 7,
              "text": "特別法人事業譲与税に係る令和七年度の東日本大震災に係る減収見込額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項各号に掲げる収入の項目に係る令和七年度の東日本大震災に係る減収見込額は、同項各号に掲げる収入の項目に係る都道府県算定基礎額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条の四に規定する令和七年度に各都道府県の基準財政収入額に加算する額は、第一項各号に掲げる収入の項目に係る令和七年度の東日本大震災に係る減収見込額として前項の規定により定める額の合算額の百分の七十五の額として総務大臣が通知した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条の四に規定する各市町村における次の各号に掲げる収入の項目に係る令和七年度の東日本大震災に係る減収見込額の算定の基礎は、それぞれ平成二十三年法律第三十号、平成二十三年法律第九十六号、平成二十三年法律第百二十号、平成二十四年地方税法等改正法、平成二十五年地方税法改正法、平成二十六年地方税法等改正法、平成二十七年地方税法等改正法、平成二十八年地方税法等改正法、平成二十九年地方税法等改正法、平成三十一年地方税法等改正法、令和二年地方税法等改正法、令和二年法律第二十六号、令和三年地方税法等改正法、令和四年地方税法等改正法、令和五年地方税法等改正法、令和六年地方税法等改正法、震災特例法、震災特例法改正法、平成二十四年租税特別措置法等改正法、平成二十五年所得税法等改正法、平成二十六年所得税法等改正法、平成二十七年所得税法等改正法、平成二十八年所得税法等改正法、平成二十九年所得税法等改正法、平成三十一年所得税法等改正法、令和二年所得税法等改正法、新型コロナウイルス感染症特例法、令和三年所得税法等改正法、令和四年所得税法等改正法、令和五年所得税法等改正法、令和六年所得税法等改正法及び令和七年所得税法等改正法の施行による収入が減少する額として総務大臣が算定した額（次項において「市町村算定基礎額」という。）とする。"
            },
            {
              "item_no": 1,
              "text": "個人の市町村民税に係る令和七年度の東日本大震災に係る減収見込額"
            },
            {
              "item_no": 2,
              "text": "法人の市町村民税に係る令和七年度の東日本大震災に係る減収見込額"
            },
            {
              "item_no": 3,
              "text": "固定資産税に係る令和七年度の東日本大震災に係る減収見込額"
            },
            {
              "item_no": 4,
              "text": "法人事業税交付金に係る令和七年度の東日本大震災に係る減収見込額"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項各号に掲げる収入の項目に係る令和七年度の東日本大震災に係る減収見込額は、同項各号に掲げる収入の項目に係る市町村算定基礎額とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条の四に規定する令和七年度に各市町村の基準財政収入額に加算する額は、第四項各号に掲げる収入の項目に係る令和七年度の東日本大震災に係る減収見込額として前項の規定により定める額の合算額の百分の七十五の額として総務大臣が通知した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "合併関係市町村に係る前項の基準財政収入額に加算する額は、第五項の規定により定める当該新市町村の個人の市町村民税に係る令和七年度の東日本大震災に係る減収見込額を第五十条第一項第一号（二）の規定に準じて按分した額、法人の市町村民税に係る令和七年度の東日本大震災に係る減収見込額を第五十条第一項第一号（三）の規定に準じて按分した額、固定資産税に係る令和七年度の東日本大震災に係る減収見込額を第五十条第一項第二号の規定に準じて按分した額及び法人事業税交付金に係る令和七年度の東日本大震災に係る減収見込額を第五十条第一項第七号の四の二の規定に準じて按分した額の合算額の百分の七十五の額として総務大臣が通知した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}