{
  "law_id": "昭和二十四年政令第三十一号",
  "law_name": "検察審査員等の旅費、日当及び宿泊料を定める政令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "検察審査会法第二十九条、第三十九条及び第三十九条の四の規定により検察審査員、補充員、証人、法律その他の事項に関し専門的助言を徴せられた者（以下「助言者」という。）及び審査補助員に給する旅費、日当及び宿泊料の額については、この政令の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旅費は、鉄道賃、船賃、路程賃及び航空賃の四種とし、鉄道賃は鉄道の便のある区間の陸路旅行に、船賃は船舶の便のある区間の水路旅行に、路程賃は鉄道の便のない区間の陸路旅行又は船舶の便のない区間の水路旅行に、航空賃は航空機を利用すべき特別の事由がある場合における航空旅行について支給する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "鉄道賃及び船賃の額は、次に掲げる旅客運賃（はしけ賃及びさん橋賃を含む。）、急行料金（特別急行列車を運行する線路のある区間の旅行で片道百キロメートル以上のものには特別急行料金、普通急行列車又は準急行列車を運行する線路のある区間の旅行で片道五十キロメートル以上のものには普通急行料金又は準急行料金）並びに特別車両料金及び特別船室料金（証人及び助言者については、検察審査会長がその支給を相当と認める場合に限る。）並びに座席指定料金（座席指定料金を徴する普通急行列車を運行する線路のある区間の旅行で片道百キロメートル以上のもの又は座席指定料金を徴する船舶を運行する航路のある区間の旅行の場合の座席指定料金に限る。）による。"
            },
            {
              "item_no": 1,
              "text": "運賃の等級を三階級に区分する線路又は船舶による旅行の場合には、次に掲げる運賃検察審査員、補充員及び審査補助員については、中級の運賃証人及び助言者については、中級以下で検察審査会長が相当と認める等級の運賃"
            },
            {
              "item_no": 2,
              "text": "運賃の等級を二階級に区分する線路又は船舶による旅行の場合には、次に掲げる運賃検察審査員、補充員及び審査補助員については、上級の運賃証人及び助言者については、検察審査会長が相当と認める等級の運賃"
            },
            {
              "item_no": 3,
              "text": "運賃の等級を設けない線路又は船舶による旅行の場合には、その乗車又は乗船に要する運賃"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "路程賃の額は、一キロメートルにつき、次に掲げる額による。この場合において、路程に一キロメートル未満の端数を生じたときは、これを切り捨てる。"
            },
            {
              "item_no": 1,
              "text": "検察審査員、補充員及び審査補助員については、三十七円"
            },
            {
              "item_no": 2,
              "text": "証人及び助言者については、三十七円以内において検察審査会長が相当と認める額"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "天災その他やむを得ない事情により前項に定める額の路程賃で旅行の実費を支弁することができない場合には、同項の規定にかかわらず、路程賃の額は、実費額による。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "航空賃の額は、現に支払つた旅客運賃による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "検察審査員、補充員、証人及び助言者に支給する日当の額は、出頭又は取調べ及びそれらのための旅行（以下「出頭等」という。）に必要な日数に応じ、一日当たり八千四百五十円以内において検察審査会長が定める。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "審査補助員に支給する日当の額は、出頭又は取調べのための旅行に必要な日数（別に法律で定めるところにより手当を支給する日を除く。）に応じ、一日当たり二千四百円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "宿泊料の額は、国家公務員等の旅費に関する法律（昭和二十五年法律第百十四号）及び国家公務員等の旅費に関する法律施行令（令和六年政令第三百六号）第九条本文の規定により一般職の職員の給与に関する法律（昭和二十五年法律第九十五号）第六条第一項第一号イに規定する行政職俸給表（一）の二級の職員に支給される宿泊費に相当する額の範囲内において検察審査会長が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旅費（航空賃を除く。）及び日当の計算上の旅行日数は、最も経済的な通常の経路及び方法によつて旅行した場合の例により計算する。ただし、天災その他やむを得ない事情により最も経済的な通常の経路又は方法によつて旅行し難い場合には、その現によつた経路及び方法によつて計算する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、刑事訴訟法等の一部を改正する法律（平成十六年法律第六十二号）附則第一条第二号に掲げる規定（同法第三条中検察審査会法第一条第一項の改正規定を除く。）の施行の日（平成二十一年五月二十一日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}