{
  "law_id": "昭和四十九年政令第百七十九号",
  "law_name": "在外公館に勤務する外務公務員の在勤基本手当の額、住居手当に係る控除額及び限度額並びに子女教育手当に係る自己負担額を定める政令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "在外公館の名称及び位置並びに在外公館に勤務する外務公務員の給与に関する法律（以下「法」という。）第十条第一項に規定する政令で定める額は、別表第一に定めるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第一項本文に規定する政令で定める額（以下この項において「控除額」という。）は、同条第一項の家賃の額（国家公務員宿舎法（昭和二十四年法律第百十七号）第十三条に規定する有料宿舎（以下この項において「有料宿舎」という。）の場合には、外務省令で定める額）に別表第二の控除率欄に定める率を乗じて得た額とする。ただし、有料宿舎の場合において、当該率を乗じて得た額が当該有料宿舎の被貸与者が在アメリカ合衆国日本国大使館に勤務するとした場合に支給されることとなる在勤基本手当の月額の百分の十に相当する額を超えるときは、当該額をもつて控除額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第一項ただし書に規定する政令で定める額は、別表第二の限度額欄に定めるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条第二項に規定する政令で定める額は、二万二千円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "在タイ、在バングラデシュ、在ブルネイ、在アルゼンチン、在ブラジル、在ベネズエラ、在ブルガリア、在オマーン、在レバノン、在アルジェリア、在マダガスカル及び在リビアの各日本国大使館並びに在済州、在広州、在瀋陽、在サンパウロ及び在リオデジャネイロの各日本国総領事館に勤務する外務公務員であって平成十七年三月三十一日において現に居住する住宅に引き続き居住するものの住居手当の月額に係る限度額については、第一条の規定による改正後の在外公館に勤務する外務公務員の在勤基本手当の額並びに住居手当に係る控除額及び限度額を定める政令別表第二の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "在カンボジア、在ブルネイ、在パラオ、在ミクロネシア、在ベネズエラ、在スロバキア、在ボスニア・ヘルツェゴビナ、在オマーン、在カタール、在アルジェリア、在チュニジア及び在リビアの各日本国大使館並びに在広州、在重慶及び在瀋陽の各日本国総領事館に勤務する外務公務員であって平成十九年三月三十一日において現に居住する住宅に引き続き居住するものの住居手当の月額に係る限度額については、この政令による改正後の在外公館に勤務する外務公務員の在勤基本手当の額並びに住居手当に係る控除額及び限度額を定める政令別表第二の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "在中華人民共和国、在パラオ、在マーシャル、在コスタリカ、在キルギス、在トルクメニスタン及び在レバノンの各日本国大使館並びに在上海、在重慶及び在フランクフルトの各日本国総領事館に勤務する外務公務員であって平成二十年三月三十一日において現に居住する住宅に引き続き居住するものの住居手当の月額に係る限度額については、この政令による改正後の在外公館に勤務する外務公務員の在勤基本手当の額並びに住居手当に係る控除額及び限度額を定める政令別表第二の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十一年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "在マーシャル、在キューバ、在パラグアイ、在キルギス、在シリア及び在チュニジアの各日本国大使館並びに在チェンマイ、在重慶、在コタキナバル及び在ジッダの各日本国総領事館に勤務する外務公務員であって平成二十一年三月三十一日において現に居住する住宅に引き続き居住するものの住居手当の月額に係る限度額については、この政令による改正後の別表第二の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "在カンボジア、在シンガポール、在タイ、在大韓民国、在中華人民共和国、在フィリピン、在ブルネイ、在ベトナム、在ミャンマー、在ニュージーランド、在マーシャル、在ミクロネシア、在アルゼンチン、在ウルグアイ、在キューバ、在チリ、在アイスランド、在アゼルバイジャン、在英国、在エストニア、在オーストリア、在キルギス、在スイス、在スペイン、在スロバキア、在スロベニア、在セルビア、在ドイツ、在ハンガリー、在フィンランド、在フランス、在ポーランド、在リトアニア、在ルクセンブルク、在ロシア、在クウェート、在トルコ、在バーレーン、在ヨルダン、在レバノン、在アルジェリア及び在チュニジアの各日本国大使館、在チェンマイ、在済州、在釜山、在広州、在上海、在瀋陽、在香港、在コタキナバル、在ペナン、在オークランド、在ニューヨーク、在ボストン、在エディンバラ、在バルセロナ、在デュッセルドルフ、在マルセイユ及び在ジッダの各日本国総領事館並びに国際連合、在ウィーン国際機関、在ジュネーブ国際機関、軍縮会議、経済協力開発機構及び国際連合教育科学文化機関の各日本政府代表部に勤務する外務公務員であって平成二十二年三月三十一日において現に居住する住宅に引き続き居住するものの住居手当の月額に係る限度額については、この政令による改正後の別表第二の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "在グルジア日本国大使館及び在ウラジオストク日本国総領事館に勤務する外務公務員並びに在外公館に勤務し、かつ、住居手当の支給に関して別表第二の公使の号の適用を受ける外務公務員であって、平成二十三年三月三十一日において現に居住する住宅に引き続き居住するものの住居手当の月額に係る限度額については、この政令による改正後の別表第二の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    }
  ]
}