{
  "law_id": "昭和三十五年政令第百二十二号",
  "law_name": "国民年金法に基づき市町村に交付する事務費に関する政令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国民年金法（以下「法」という。）第八十六条の規定により、毎年度、市町村長（特別区の区長を含む。）が法又は法に基づく政令の規定によつて行う事務（以下「市町村事務」という。）の処理に必要な費用として、政府が、市町村（特別区を含む。以下同じ。）に交付する交付金（次条において「事務費交付金」という。）の総額は、次に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "基礎年金等事務（市町村事務のうち老齢福祉年金及び老齢特別給付金（以下「福祉年金」という。）に係る事務以外の事務をいう。以下同じ。）のうち適用等事務（国民年金法施行令（昭和三十四年政令第百八十四号。以下この条において「施行令」という。）第一条の二第一号、第七号及び第十号（法第百五条第一項に規定する届出（法第八十八条の二及び第八十九条第一項の規定による保険料の免除に関する届出を除く。）に係る事務に限る。）に掲げる事務をいう。）の執行に通常要する被保険者（第三号に規定する保険料免除者、法第七条第一項第二号に規定する第二号被保険者及び同項第三号に規定する第三号被保険者を除く。以下同じ。）一人当たりの費用の額として厚生労働大臣が千九円を基準として定める額に、当該年度の各月末における被保険者の見込数の合計数を十二で除して得た数を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "基礎年金等事務のうち給付事務（施行令第一条の二第三号から第六号まで、第十号（法第百五条第一項に規定する届出に係る事務を除く。）、第十一号及び第十二号に掲げる事務をいう。）の執行に通常要する受給権者（施行令第一条の二第三号イからホまでに掲げる給付を受ける権利の裁定を受けた者及び国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）第一条の規定による改正前の法第十六条の規定により年金たる給付を受ける権利の裁定を受けた者に限る。以下この号並びに次条第一号及び第二号において同じ。）一人当たりの費用の額として厚生労働大臣が七百五十四円を基準として定める額に、当該年度の各月末における受給権者の見込数の合計数を十二で除して得た数を乗じて得た額"
            },
            {
              "item_no": 3,
              "text": "基礎年金等事務のうち免除事務（施行令第一条の二第八号、第九号及び第十号（法第百五条第一項に規定する届出のうち法第八十八条の二及び第八十九条第一項の規定による保険料の免除に関する届出に係る事務に限る。）に掲げる事務をいう。）の執行に通常要する保険料免除者（法第八十八条の二、第八十九条第一項、第九十条第一項若しくは第九十条の三第一項、国民年金法等の一部を改正する法律（平成十六年法律第百四号）附則第十九条第二項又は政府管掌年金事業等の運営の改善のための国民年金法等の一部を改正する法律（平成二十六年法律第六十四号）附則第十四条第一項の規定により法の保険料を納付することを要しないものとされている者及び法第九十条の二第一項から第三項までの規定によりその一部の額につき法の保険料を納付することを要しないものとされている者に限る。以下同じ。）一人当たりの費用の額として厚生労働大臣が二千六十六円を基準として定める額に、当該年度の各月末における保険料免除者の見込数の合計数を十二で除して得た数を乗じて得た額"
            },
            {
              "item_no": 4,
              "text": "福祉年金事務（市町村事務のうち福祉年金に係る事務をいう。次条において同じ。）の執行に通常要する福祉年金の受給権者（受給権の裁定を受けた者に限る。以下この号並びに同条第三号及び第四号において同じ。）一人当たりの費用の額として厚生労働大臣が六十円を基準として定める額に、当該年度の各月末における福祉年金の受給権者の見込数の合計数を十二で除して得た数を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "毎年度各市町村に対して交付すべき事務費交付金の額は、次に掲げる額の合計額とする。ただし、当該年度において、第一号及び第三号に係る事務費交付金の合計額は、現に市町村事務の執行に要した人件費の総額を、第二号及び第四号に係る事務費交付金の合計額は、現に市町村事務の執行に要した物件費の総額をそれぞれ超えることができない。"
            },
            {
              "item_no": 1,
              "text": "基礎年金等事務の執行に要する費用のうち人件費に対応する部分について、各市町村における被保険者、受給権者及び保険料免除者の数を基準として厚生労働省令で定めるところにより算定した額"
            },
            {
              "item_no": 2,
              "text": "基礎年金等事務の執行に要する費用のうち物件費に対応する部分について、各市町村における被保険者、受給権者及び保険料免除者の数を基準として厚生労働省令で定めるところにより算定した額"
            },
            {
              "item_no": 3,
              "text": "福祉年金事務の執行に要する費用のうち人件費に対応する部分について、各市町村における福祉年金の受給権者の数を基準として厚生労働省令で定めるところにより算定した額"
            },
            {
              "item_no": 4,
              "text": "福祉年金事務の執行に要する費用のうち物件費に対応する部分について、各市町村における福祉年金の受給権者の数を基準として厚生労働省令で定めるところにより算定した額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行し、次の各号に掲げる規定は、それぞれ昭和六十年度分の当該各号に定める交付金から適用する。"
            },
            {
              "item_no": 1,
              "text": "第一条の規定による改正後の国民年金法に基づき市町村に交付する事務費に関する政令（以下「新国民年金事務費政令」という。）第一条及び第三条国民年金事務費交付金"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "昭和六十年度分の新国民年金事務費政令第一条に規定する拠出年金事務費交付金の総額は、同条の規定にかかわらず、次の各号に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "新国民年金事務費政令第一条の規定によつて算定した額"
            },
            {
              "item_no": 2,
              "text": "国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）の施行の準備に必要な事務のうち新国民年金事務費政令第一条に規定する福祉年金に係る事務以外の事務の執行に要する被保険者一人当たりの費用の額として社会保険庁長官が三十円を基準として定める額に、昭和六十年度の各月初及び各月末における被保険者の見込数の合計数を二十四で除して得た数を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "昭和六十年度分の新国民年金事務費政令第二条第一項に規定する拠出年金事務費交付金の額は、同項本文の規定にかかわらず、同項本文の規定によつて算定した額と各市町村における被保険者数等を勘案して厚生省令の定めるところにより算定した額との合計額とする。この場合において、同条第二項中「拠出年金事務費交付金の総額」とあるのは、「前条の規定によつて算定した額」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "昭和六十年度分の新国民年金事務費政令第三条に規定する交付金の額は、同条本文の規定にかかわらず、同条本文の規定によつて算定した額と、七十三円を基準として社会保険庁長官が定める額に各市町村における昭和六十年十二月三十一日現在の障害福祉年金、母子福祉年金及び準母子福祉年金の受給権者（受給権の裁定を受けた者に限る。）の数を乗じて得た額との合計額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行し、次の各号に掲げる規定は、それぞれ昭和六十一年度分の当該各号に定める交付金から適用する。"
            },
            {
              "item_no": 1,
              "text": "第一条の規定による改正後の国民年金法に基づき市町村に交付する事務費に関する政令（以下「新国民年金事務費政令」という。）第一条から第三条まで国民年金事務費交付金"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "昭和六十一年度分の新国民年金事務費政令第一条に規定する基礎年金等事務費交付金の総額は、同条の規定にかかわらず、次の各号に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "新国民年金事務費政令第一条の規定によつて算定した額"
            },
            {
              "item_no": 2,
              "text": "国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）の施行に必要な事務のうち新国民年金事務費政令第一条に規定する福祉年金に係る事務以外の事務の執行に要する被保険者（国民年金法第七条第一項第二号に規定する第二号被保険者を除く。以下同じ。）一人当たりの費用の額として社会保険庁長官が二百十五円を基準として定める額に、昭和六十一年度の各月初及び各月末における被保険者の見込数の合計数を二十四で除して得た数を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "昭和六十一年度分の新国民年金事務費政令第二条第一項に規定する基礎年金等事務費交付金の額は、同項本文の規定にかかわらず、同項本文の規定によつて算定した額と各市町村における被保険者の数等を勘案して厚生省令の定めるところにより算定した額との合計額とする。この場合において、同条第二項中「基礎年金等事務費交付金の総額」とあるのは、「前条の規定によつて算定した額」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行し、次の各号に掲げる規定は、それぞれ昭和六十二年度分の当該各号に定める交付金から適用する。"
            },
            {
              "item_no": 1,
              "text": "第一条の規定による改正後の国民年金法に基づき市町村に交付する事務費に関する政令（以下「新国民年金事務費政令」という。）第一条及び第三条国民年金事務費交付金"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "昭和六十二年度分の新国民年金事務費政令第一条に規定する基礎年金等事務費交付金の総額は、同条の規定にかかわらず、次の各号に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "新国民年金事務費政令第一条の規定によつて算定した額"
            },
            {
              "item_no": 2,
              "text": "国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）による改正後の国民年金法の規定の円滑な実施のために臨時に必要となる事務のうち新国民年金事務費政令第一条に規定する福祉年金に係る事務以外の事務の執行に要する被保険者（国民年金法第七条第一項第二号に規定する第二号被保険者を除く。以下同じ。）一人当たりの費用の額として社会保険庁長官が五十六円を基準として定める額に、昭和六十二年度の各月初及び各月末における被保険者の見込数の合計数を二十四で除して得た数を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "昭和六十二年度分の新国民年金事務費政令第二条第一項に規定する基礎年金等事務費交付金の額は、同項本文の規定にかかわらず、同項本文の規定によつて算定した額と各市町村（特別区を含む。）における保険料の納付の状況等を勘案して厚生省令の定めるところにより算定した額との合計額とする。この場合において、同条第二項中「基礎年金等事務費交付金の総額」とあるのは、「前条の規定によつて算定した額」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行し、次の各号に掲げる規定は、それぞれ昭和六十三年度分の当該各号に定める交付金から適用する。"
            },
            {
              "item_no": 1,
              "text": "第一条の規定による改正後の国民年金法に基づき市町村に交付する事務費に関する政令（以下「新国民年金事務費政令」という。）第一条及び第三条国民年金事務費交付金"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "昭和六十三年度分の新国民年金事務費政令第一条に規定する基礎年金等事務費交付金の総額は、同条の規定にかかわらず、次の各号に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "新国民年金事務費政令第一条の規定によって算定した額"
            },
            {
              "item_no": 2,
              "text": "国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）による改正後の国民年金法の規定の円滑な実施のために臨時に必要となる事務のうち新国民年金事務費政令第一条に規定する福祉年金に係る事務以外の事務の執行に要する被保険者（国民年金法第七条第一項第二号に規定する第二号被保険者を除く。以下同じ。）一人当たりの費用の額として社会保険庁長官が四十七円を基準として定める額に、昭和六十三年度の各月初及び各月末における被保険者の見込数の合計数を二十四で除して得た数を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "昭和六十三年度分の新国民年金事務費政令第二条第一項に規定する基礎年金等事務費交付金の額は、同項本文の規定にかかわらず、同項本文の規定によって算定した額と各市町村（特別区を含む。）における保険料の納付の状況等を勘案して厚生省令の定めるところにより算定した額との合計額とする。この場合において、同条第二項中「基礎年金等事務費交付金の総額」とあるのは、「前条の規定によつて算定した額」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条の規定による改正後の国民年金法に基づき市町村に交付する事務費に関する政令第一条及び第三条の規定は、平成十四年度分の事務費交付金から適用し、平成十三年度分の事務費交付金については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成十四年度分の第一条の規定による改正後の国民年金法に基づき市町村に交付する事務費に関する政令第二条に規定する基礎年金等事務費交付金の額は、同条本文の規定にかかわらず、同条本文の規定によって算定した額と、地方分権の推進を図るための関係法律の整備等に関する法律の施行に伴う国民年金の保険料の納付に関する経過措置に関する政令（平成十三年政令第二号）第一条の規定に基づき平成十四年四月三十日までの間各市町村が行う同年三月以前の月分の国民年金の保険料の納付に関する事務の取扱件数を勘案して厚生労働省令で定めるところにより算定した額との合計額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行し、改正後の次の各号に掲げる規定は、それぞれ当該各号に定める負担金、交付金又は補助金から適用する。"
            },
            {
              "item_no": "1:2",
              "text": "略"
            },
            {
              "item_no": 3,
              "text": "国民年金法に基づき市町村に交付する事務費に関する政令第一条及び第三条平成十四年度分の事務費交付金"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、法の施行の日（平成二十二年一月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和四年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}