{
  "law_id": "昭和五十六年運輸省令第二十二号",
  "law_name": "放射性同位元素等の事業所外運搬に係る危険時における措置に関する規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "放射性同位元素等の規制に関する法律（昭和三十二年法律第百六十七号。以下「法」という。）第三十三条第一項の規定に基づき、許可届出使用者（表示付認証機器使用者を含む。）、届出販売業者、届出賃貸業者及び許可廃棄業者並びにこれらの者から運搬を委託された者（以下「許可届出使用者等」という。）は、工場又は事業所の外における放射性同位元素又は放射性汚染物（以下「放射性同位元素等」という。）の運搬（以下「事業所外運搬」という。）中、その所持する放射性同位元素等に関し、放射線障害のおそれがある場合又は放射線障害が発生した場合においては、直ちに、次の各号に定める措置（法第十八条第一項（法第二十五条の五の規定により読み替えて適用する場合を含む。）に規定する運搬にあつては、第四号に掲げる措置を除く。）を講じなければならない。"
            },
            {
              "item_no": 1,
              "text": "放射性同位元素等の運搬に使用されている鉄道、軌道若しくは無軌条電車の車両、索道の搬器、自動車、軽車両、船舶若しくは航空機に火災が起こり、又はこれらに延焼するおそれがある火災が起こつた場合には、消火又は延焼の防止に努めるとともに、直ちに、その旨を消防署若しくは消防法（昭和二十三年法律第百八十六号）第二十四条の規定により市町村長の指定した場所又は最寄りの海上保安庁の事務所に通報すること。"
            },
            {
              "item_no": 2,
              "text": "放射性同位元素等を他の場所に移す余裕がある場合には、必要に応じてこれを安全な場所に移し、関係者以外の者の立入りを禁止すること。"
            },
            {
              "item_no": 3,
              "text": "放射線障害の発生を防止するために必要がある場合には、付近にいる者に避難するよう警告すること。"
            },
            {
              "item_no": 4,
              "text": "放射性同位元素等による汚染が生じた場合には、速やかに、汚染の広がりの防止及び汚染の除去を行うこと。"
            },
            {
              "item_no": 5,
              "text": "放射線障害を受けた者又は受けたおそれのある者がいる場合には、速やかに、その者を救出し、避難させる等緊急の措置を講ずること。"
            },
            {
              "item_no": 6,
              "text": "その他放射線障害を防止するために必要な措置を講ずること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "許可届出使用者等は、前項各号に掲げる措置を講ずる場合には、遮蔽具、かん子又は保護具を用いること、放射線に被ばくする時間を短くすること等により、当該作業に従事する者の線量を、できる限り少なくするようにしなければならない。この場合において、放射性同位元素等の規制に関する法律施行規則（昭和三十五年総理府令第五十六号）第一条第八号に規定する放射線業務従事者のうち男子、妊娠不能と診断された女子又は妊娠の意思のない旨を許可届出使用者等に書面で申し出た女子が前項各号に掲げる作業を行う場合における線量限度は、同令第二十九条第二項に基づき原子力規制委員会の定める線量とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、法第三十三条第一項及び第三項の規定の施行に必要な限度で、許可届出使用者（表示付認証機器届出使用者を含む。）、届出販売業者、届出賃貸業者及び許可廃棄業者並びにこれらの者から運搬を委託された者に対し、事業所外運搬の状況その他の事項について、報告をさせることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成元年四月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十三年一月六日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、放射性同位元素等による放射線障害の防止に関する法律の一部を改正する法律の施行の日（平成二十四年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に生じた事態に関する応急の措置及び届出については、第二条の規定による改正後の放射性同位元素等の事業所外運搬に係る危険時における措置に関する規則の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    }
  ]
}