{
  "law_id": "昭和五十年政令第二百七号",
  "law_name": "特別児童扶養手当等の支給に関する法律施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特別児童扶養手当等の支給に関する法律（以下「法」という。）第二条第二項に規定する政令で定める程度の重度の障害の状態は、別表第一に定めるとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第三項に規定する政令で定める程度の著しく重度の障害の状態は、次に定めるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "身体の機能の障害若しくは病状又は精神の障害（以下この項において「身体機能の障害等」という。）が別表第二各号の一に該当し、かつ、当該身体機能の障害等以外の身体機能の障害等がその他の同表各号の一に該当するもの"
            },
            {
              "item_no": 2,
              "text": "前号に定めるもののほか、身体機能の障害等が重複する場合（別表第二各号の一に該当する身体機能の障害等があるときに限る。）における障害の状態であつて、これにより日常生活において必要とされる介護の程度が前号に定める障害の状態によるものと同程度以上であるもの"
            },
            {
              "item_no": 3,
              "text": "身体機能の障害等が別表第一各号（第十号を除く。）の一に該当し、かつ、当該身体機能の障害等が前号と同程度以上と認められる程度のもの"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第五項に規定する障害等級の各級の障害の状態は、別表第三に定めるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第三項第二号に規定する障害を支給事由とする年金たる給付で政令で定めるものは、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "国民年金法（昭和三十四年法律第百四十一号）に基づく障害基礎年金"
            },
            {
              "item_no": "1_2",
              "text": "厚生年金保険法（昭和二十九年法律第百十五号）に基づく障害厚生年金及び国民年金法等の一部を改正する法律（昭和六十年法律第三十四号。以下「法律第三十四号」という。）第三条の規定による改正前の厚生年金保険法に基づく障害年金"
            },
            {
              "item_no": 2,
              "text": "船員保険法（昭和十四年法律第七十三号）に基づく障害年金及び法律第三十四号第五条の規定による改正前の船員保険法に基づく障害年金"
            },
            {
              "item_no": 3,
              "text": "被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）附則第三十六条第五項に規定する改正前国共済法による職域加算額のうち障害を給付事由とするもの及び平成二十四年一元化法附則第三十七条第一項に規定する給付のうち障害を給付事由とするもの"
            },
            {
              "item_no": "3_2",
              "text": "平成二十四年一元化法附則第四十一条第一項の規定による障害共済年金"
            },
            {
              "item_no": 4,
              "text": "平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額のうち障害を給付事由とするもの及び平成二十四年一元化法附則第六十一条第一項に規定する給付のうち障害を給付事由とするもの"
            },
            {
              "item_no": "4_2",
              "text": "平成二十四年一元化法附則第六十五条第一項の規定による障害共済年金"
            },
            {
              "item_no": 5,
              "text": "平成二十四年一元化法附則第七十八条第三項に規定する給付のうち障害を給付事由とするもの及び平成二十四年一元化法附則第七十九条に規定する給付のうち障害を給付事由とするもの"
            },
            {
              "item_no": 6,
              "text": "移行農林共済年金（厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第四項に規定する移行農林共済年金をいう。第十一条第九号において同じ。）のうち障害共済年金及び移行農林年金（同法附則第十六条第六項に規定する移行農林年金をいう。同号において同じ。）のうち障害年金"
            },
            {
              "item_no": 7,
              "text": "労働者災害補償保険法（昭和二十二年法律第五十号）に基づく障害補償年金、複数事業労働者障害年金及び障害年金"
            },
            {
              "item_no": 8,
              "text": "国家公務員災害補償法（昭和二十六年法律第百九十一号。他の法律において準用する場合を含む。）に基づく障害補償年金"
            },
            {
              "item_no": 9,
              "text": "地方公務員災害補償法（昭和四十二年法律第百二十一号）に基づく障害補償年金及び同法に基づく条例の規定に基づく年金たる補償で障害を支給事由とするもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条に規定する政令で定める額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "加算対象扶養親族等（法第六条に規定する扶養親族等のうち、控除対象扶養親族（所得税法（昭和四十年法律第三十三号）に規定する控除対象扶養親族をいう。以下この条及び第七条第一号において同じ。）に該当しない三十歳以上七十歳未満の扶養親族（所得税法に規定する扶養親族をいう。次項第一号及び第七条第一号において同じ。）以外のものをいう。次号において同じ。）及び生計維持児童（法第六条に規定する児童扶養手当法（昭和三十六年法律第二百三十八号）第三条第一項に規定する者をいう。次号において同じ。）がないとき四百五十九万六千円"
            },
            {
              "item_no": 2,
              "text": "加算対象扶養親族等又は生計維持児童があるとき四百五十九万六千円に次に掲げる額を加算した額当該加算対象扶養親族等（七十歳以上同一生計配偶者（七十歳以上の所得税法に規定する同一生計配偶者をいう。ロ及び第七条第二号において同じ。）、老人扶養親族（同法に規定する老人扶養親族をいう。以下この条及び同号において同じ。）又は特定扶養親族等（同法に規定する特定扶養親族及び十九歳未満の控除対象扶養親族をいう。ハ及び同号において同じ。）に該当するものを除く。）及び当該生計維持児童の数に三十八万円を乗じて得た額当該加算対象扶養親族等（七十歳以上同一生計配偶者又は老人扶養親族に該当するものに限る。）の数に四十八万円を乗じて得た額当該加算対象扶養親族等（特定扶養親族等に該当するものに限る。）の数に六十三万円を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第七条に規定する政令で定める額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "加算対象扶養親族等（法第七条に規定する扶養親族等のうち、控除対象扶養親族に該当しない三十歳以上七十歳未満の扶養親族以外のものをいう。次号において同じ。）がないとき六百二十八万七千円"
            },
            {
              "item_no": 2,
              "text": "加算対象扶養親族等があるとき六百三十二万三千円に次に掲げる額を加算した額当該加算対象扶養親族等（老人扶養親族に該当するものを除く。）の数に二十一万三千円を乗じて得た額当該加算対象扶養親族等（老人扶養親族に該当するものに限る。）の数に二十七万三千円を乗じて得た額（イの規定により算定された額がない場合にあつては、当該乗じて得た額から六万円を減じた額）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第九条第一項に規定する政令で定める財産は、主たる生業の維持に供する田畑、宅地、家屋又は厚生労働大臣が定めるその他の財産とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条から第八条まで及び第九条第二項各号に規定する所得は、地方税法（昭和二十五年法律第二百二十六号）第四条第二項第一号に掲げる道府県民税（都が同法第一条第二項の規定によつて課する同法第四条第二項第一号に掲げる税を含む。以下同じ。）についての同法その他の道府県民税に関する法令の規定による非課税所得以外の所得とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条から第八条まで及び第九条第二項各号に規定する所得の額は、その所得が生じた年の翌年の四月一日の属する年度分の道府県民税に係る地方税法第三十二条第一項に規定する総所得金額（所得税法第二十八条第一項に規定する給与所得又は同法第三十五条第三項に規定する公的年金等に係る所得を有する場合には、同法第二十八条第二項の規定により計算した金額及び同法第三十五条第二項第一号の規定により計算した金額の合計額から十万円を控除して得た金額（当該金額が零を下回る場合には、零とする。）と同項第二号の規定により計算した金額とを合算した額を当該給与所得の金額及び同条第一項に規定する雑所得の金額の合計額として計算するものとする。）、退職所得金額及び山林所得金額、地方税法附則第三十三条の三第一項に規定する土地等に係る事業所得等の金額、同法附則第三十四条第一項に規定する長期譲渡所得の金額（租税特別措置法（昭和三十二年法律第二十六号）第三十三条の四第一項若しくは第二項、第三十四条第一項、第三十四条の二第一項、第三十四条の三第一項、第三十五条第一項、第三十五条の二第一項、第三十五条の三第一項又は第三十六条の規定の適用がある場合には、これらの規定の適用により同法第三十一条第一項に規定する長期譲渡所得の金額から控除する金額を控除した金額）、地方税法附則第三十五条第一項に規定する短期譲渡所得の金額（租税特別措置法第三十三条の四第一項若しくは第二項、第三十四条第一項、第三十四条の二第一項、第三十四条の三第一項、第三十五条第一項又は第三十六条の規定の適用がある場合には、これらの規定の適用により同法第三十二条第一項に規定する短期譲渡所得の金額から控除する金額を控除した金額）、地方税法附則第三十五条の四第一項に規定する先物取引に係る雑所得等の金額、外国居住者等の所得に対する相互主義による所得税等の非課税等に関する法律（昭和三十七年法律第百四十四号）第八条第二項（同法第十二条第五項及び第十六条第二項において準用する場合を含む。）に規定する特例適用利子等の額、同法第八条第四項（同法第十二条第六項及び第十六条第三項において準用する場合を含む。）に規定する特例適用配当等の額、租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律（昭和四十四年法律第四十六号）第三条の二の二第四項に規定する条約適用利子等の額並びに同条第六項に規定する条約適用配当等の額の合計額から八万円を控除した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "次の各号に該当する者については、当該各号に掲げる額を前項の規定によつて計算した額からそれぞれ控除するものとする。"
            },
            {
              "item_no": 1,
              "text": "前項に規定する道府県民税につき、地方税法第三十四条第一項第一号、第二号、第四号、第十号の二又は第十二号に規定する控除を受けた者については、当該雑損控除額、医療費控除額、小規模企業共済等掛金控除額、配偶者特別控除額又は特定親族特別控除額に相当する額"
            },
            {
              "item_no": 2,
              "text": "前項に規定する道府県民税につき、地方税法第三十四条第一項第六号に規定する控除を受けた者については、その控除の対象となつた障害者一人につき二十七万円（当該障害者が同号に規定する特別障害者であるときは、四十万円）"
            },
            {
              "item_no": 3,
              "text": "前項に規定する道府県民税につき、地方税法第三十四条第一項第八号に規定する控除を受けた者については、二十七万円"
            },
            {
              "item_no": 4,
              "text": "前項に規定する道府県民税につき、地方税法第三十四条第一項第八号の二に規定する控除を受けた者については、三十五万円"
            },
            {
              "item_no": 5,
              "text": "前項に規定する道府県民税につき、地方税法第三十四条第一項第九号に規定する控除を受けた者については、二十七万円"
            },
            {
              "item_no": 6,
              "text": "前項に規定する道府県民税につき、地方税法附則第六条第一項に規定する免除を受けた者については、当該免除に係る所得の額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年四月以降の月分の特別児童扶養手当については、法第四条中「三万三千三百円」とあるのは「三万七千八百三十円」と、「五万円」とあるのは「五万六千八百円」と読み替えて、法の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第一号に規定する障害を支給事由とする給付で政令で定めるものは、第一条の二各号に掲げる給付とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条に規定する政令で定める額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "加算対象扶養親族等（法第二十条に規定する扶養親族等のうち、控除対象扶養親族に該当しない三十歳以上七十歳未満の扶養親族以外のものをいう。次号において同じ。）がないとき三百六十六万千円"
            },
            {
              "item_no": 2,
              "text": "加算対象扶養親族等があるとき三百六十六万千円に次に掲げる額を加算した額当該加算対象扶養親族等（七十歳以上同一生計配偶者、老人扶養親族又は特定扶養親族等に該当するものを除く。）の数に三十八万円を乗じて得た額当該加算対象扶養親族等（七十歳以上同一生計配偶者又は老人扶養親族に該当するものに限る。）の数に四十八万円を乗じて得た額当該加算対象扶養親族等（特定扶養親族等に該当するものに限る。）の数に六十三万円を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条第二項の規定は、法第二十一条に規定する所得の額について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第四条の規定は、法第二十条、第二十一条及び第二十二条第二項各号に規定する所得の範囲について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第五条の規定は、法第二十条及び第二十二条第二項第一号に規定する所得の額の計算方法について準用する。この場合において、第五条第一項中「合計額から八万円を控除した額」とあるのは「合計額」と、同条第二項第一号中「、第二号、第四号」とあるのは「から第四号まで」と、「医療費控除額」とあるのは「医療費控除額、社会保険料控除額」と、同項第二号中「第三十四条第一項第六号に規定する控除」とあるのは「第三十四条第一項第六号に規定する控除（同法に規定する同一生計配偶者又は扶養親族である障害者に係るものに限る。）」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第五条の規定は、法第二十一条及び第二十二条第二項第二号に規定する所得の額の計算方法について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十五条の規定による国の負担は、各年度において、都道府県、市（特別区を含む。）及び福祉事務所（社会福祉法（昭和二十六年法律第四十五号）に定める福祉に関する事務所をいう。）を設置する町村が障害児福祉手当の支給のために支出した費用の額から、法第二十二条第二項の規定による返還金、法第二十四条第一項の規定による徴収金その他その費用のための収入の額を控除した額について行う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年四月以降の月分の障害児福祉手当については、法第十八条中「一万四千百七十円」とあるのは、「一万六千百円」と読み替えて、法の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条の四に規定する障害を支給事由とする給付であつて、手当に相当するものとして政令で定めるものは、原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）に基づく介護手当とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年四月以降の月分の特別障害者手当については、法第二十六条の三中「二万六千五十円」とあるのは、「二万九千五百九十円」と読み替えて、法の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条の五において準用する法第二十条及び第二十二条第二項第一号に規定する所得は、地方税法第四条第二項第一号に掲げる道府県民税についての同法その他の道府県民税に関する法令の規定による非課税所得以外の所得及び次に掲げる給付であるその他の所得とする。"
            },
            {
              "item_no": 1,
              "text": "国民年金法に基づく年金たる給付"
            },
            {
              "item_no": 2,
              "text": "厚生年金保険法に基づく年金たる給付（公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。以下この号において「平成二十五年厚生年金等改正法」という。）附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第百三十条第三項の規定に基づき平成二十五年厚生年金等改正法附則第三条第十一号に規定する存続厚生年金基金が加入員又は加入員であつた者の障害に関し支給する年金たる給付及び平成二十五年厚生年金等改正法附則第四十条第三項第二号の規定に基づき平成二十五年厚生年金等改正法附則第三条第十三号に規定する存続連合会が障害を支給理由として行う年金たる給付を除き、厚生年金保険法附則第二十八条に規定する共済組合が支給する年金たる給付を含む。）"
            },
            {
              "item_no": 3,
              "text": "船員保険法に基づく年金たる給付"
            },
            {
              "item_no": 4,
              "text": "恩給法（大正十二年法律第四十八号。他の法律において準用する場合を含む。）に基づく年金たる給付"
            },
            {
              "item_no": 5,
              "text": "平成二十四年一元化法附則第三十六条第五項に規定する改正前国共済法による職域加算額及び平成二十四年一元化法附則第三十七条第一項に規定する給付"
            },
            {
              "item_no": "5_2",
              "text": "平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金"
            },
            {
              "item_no": 6,
              "text": "地方公務員の退職年金に関する条例に基づく年金たる給付"
            },
            {
              "item_no": 7,
              "text": "平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額及び平成二十四年一元化法附則第六十一条第一項に規定する給付"
            },
            {
              "item_no": "7_2",
              "text": "平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金、障害共済年金及び遺族共済年金"
            },
            {
              "item_no": 8,
              "text": "平成二十四年一元化法附則第七十八条第三項に規定する給付及び平成二十四年一元化法附則第七十九条に規定する給付"
            },
            {
              "item_no": 9,
              "text": "移行農林共済年金及び移行農林年金"
            },
            {
              "item_no": 10,
              "text": "国会議員互助年金法を廃止する法律（平成十八年法律第一号）附則第二条第一項の規定によりなおその効力を有することとされる旧国会議員互助年金法（昭和三十三年法律第七十号）第二条第一項の互助年金並びに国会議員互助年金法を廃止する法律附則第七条第一項の普通退職年金、同法附則第十一条第一項の公務傷病年金及び同法附則第十二条第一項の遺族扶助年金"
            },
            {
              "item_no": 11,
              "text": "執行官法の一部を改正する法律（平成十九年法律第十八号）による改正前の執行官法（昭和四十一年法律第百十一号）附則第十三条の規定に基づく年金たる給付"
            },
            {
              "item_no": 12,
              "text": "旧令による共済組合等からの年金受給者のための特別措置法（昭和二十五年法律第二百五十六号）に基づいて国家公務員共済組合連合会が支給する年金たる給付"
            },
            {
              "item_no": 13,
              "text": "戦傷病者戦没者遺族等援護法（昭和二十七年法律第百二十七号）に基づく年金たる給付"
            },
            {
              "item_no": 14,
              "text": "未帰還者留守家族等援護法（昭和二十八年法律第百六十一号）に基づく留守家族手当（同法附則第四十五項に規定する手当を含む。）"
            },
            {
              "item_no": 15,
              "text": "労働者災害補償保険法に基づく年金たる給付"
            },
            {
              "item_no": 16,
              "text": "国家公務員災害補償法（他の法律において準用する場合を含む。）に基づく年金たる補償"
            },
            {
              "item_no": 17,
              "text": "公立学校の学校医、学校歯科医及び学校薬剤師の公務災害補償に関する法律（昭和三十二年法律第百四十三号）に基づく条例の規定に基づく年金たる補償"
            },
            {
              "item_no": 18,
              "text": "地方公務員災害補償法及び同法に基づく条例の規定に基づく年金たる補償"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の規定は、法第二十六条の五において準用する法第二十条に規定する所得の額について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第二条第二項の規定は、法第二十六条の五において準用する法第二十一条に規定する所得の額について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第四条の規定は、法第二十六条の五において準用する法第二十一条及び第二十二条第二項第二号に規定する所得の範囲について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第五条の規定は、法第二十六条の五において準用する法第二十条及び第二十二条第二項第一号に規定する所得の額の計算方法について準用する。この場合において、第五条第一項中「公的年金等」とあるのは「公的年金等若しくは第十一条に規定する給付（同項に規定する公的年金等に該当するものを除く。以下この項において同じ。）」と、「同法第三十五条第二項第一号」とあるのは「第十一条に規定する給付についても同法第三十五条第三項に規定する公的年金等とみなして同条第二項第一号」と、「合計額から八万円を控除した額」とあるのは「合計額」と、同条第二項第一号中「、第二号、第四号」とあるのは「から第四号まで」と、「医療費控除額」とあるのは「医療費控除額、社会保険料控除額」と、同項第二号中「第三十四条第一項第六号に規定する控除」とあるのは「第三十四条第一項第六号に規定する控除（同法に規定する同一生計配偶者又は扶養親族である障害者に係るものに限る。）」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第五条の規定は、法第二十六条の五において準用する法第二十一条及び第二十二条第二項第二号に規定する所得の額の計算方法について準用する。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第九条の規定は、法第二十六条の五において準用する法第二十五条の規定による国の負担について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条第一項の規定により、次に掲げる事務は、市町村長（特別区の区長を含む。）が行うものとする。"
            },
            {
              "item_no": 1,
              "text": "法第五条に規定する認定の請求の受理及びその請求に係る事実についての審査に関する事務"
            },
            {
              "item_no": 2,
              "text": "法第十六条において準用する児童扶養手当法第八条第一項に規定する認定の請求の受理及びその請求に係る事実についての審査に関する事務"
            },
            {
              "item_no": 3,
              "text": "法第三十五条に規定する届出等の受理及びその届出に係る事実についての審査に関する事務"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、国家公務員及び公共企業体職員に係る共済組合制度の統合等を図るための国家公務員共済組合法等の一部を改正する法律の施行の日（昭和五十九年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和六十一年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日（以下「施行日」という。）の前日において、二十歳未満であり、かつ、国民年金法等の一部を改正する法律（以下「法律第三十四号」という。）第七条の規定による改正前の特別児童扶養手当等の支給に関する法律（以下この条において「旧法」という。）第十七条に規定する福祉手当の支給要件に該当している者であつて、旧法第十九条の認定を受け、又は同条の認定を請求しているもののうち、施行日において法律第三十四号第七条の規定による改正後の特別児童扶養手当等の支給に関する法律（以下この条において「新法」という。）第十七条に規定する障害児福祉手当の支給要件に該当する者については、新法第十九条の認定を受けたものとみなし、その者に対する障害児福祉手当の支給は、昭和六十一年四月から始める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和七年四月以降の月分の法律第三十四号附則第九十七条第一項の規定による福祉手当（以下「福祉手当」という。）については、同条第二項において準用する特別児童扶養手当等の支給に関する法律（以下「法」という。）第十八条中「一万四千百七十円」とあるのは、「一万六千百円」と読み替えて、同項において準用する同条の規定（附則第五条第二項第一号において引用する場合を含む。）を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法律第三十四号附則第九十七条第二項において準用する法第十七条第一号に規定する障害を支給事由とする給付で政令で定めるものは、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "特別児童扶養手当等の支給に関する法律施行令（以下「令」という。）第十一条各号（第十四号を除く。）に掲げる給付で障害を支給事由とするもの"
            },
            {
              "item_no": 2,
              "text": "原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）に基づく介護手当"
            },
            {
              "item_no": 3,
              "text": "法に基づく特別障害者手当"
            },
            {
              "item_no": 4,
              "text": "特定障害者に対する特別障害給付金の支給に関する法律（平成十六年法律第百六十六号）に基づく特別障害給付金"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第七条及び第八条の規定は、福祉手当の支給を制限する場合の所得の額及び範囲並びにその額の計算方法について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日の前日において児童扶養手当法（昭和三十六年法律第二百三十八号）第四条に規定する児童扶養手当の支給要件（以下「児童扶養手当の支給要件」という。）に該当している者（その監護し、又は養育する児童（同条第二項各号に該当する児童を除く。）が一人である場合に限る。）であつて、同法第六条の認定を受け、又は同条の認定の請求をしているもの（施行日の前日の属する月の月分の児童扶養手当の全部又は一部が支給を制限されている者を除く。）に対する昭和六十一年四月以降の月分の福祉手当の支給については、その者が法律第三十四号附則第二十五条の規定による障害基礎年金（以下「障害基礎年金」という。）の支給を受けることができる場合における当該支給に係る障害基礎年金は、附則第三条第一号に掲げる給付に該当しないものとみなす。ただし、その者が児童扶養手当の支給要件に該当しなくなつたとき（障害基礎年金の支給を受けることができることにより児童扶養手当の支給要件に該当しなくなつたときを除く。）は、当該該当しなくなつた日の属する月の翌月以降の月分の当該福祉手当の支給については、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項本文の場合における福祉手当の額は、法律第三十四号附則第九十七条第二項において準用する法第十八条の規定にかかわらず、第一号に掲げる額から第二号に掲げる額を減じた額とする。"
            },
            {
              "item_no": 1,
              "text": "児童扶養手当法第五条第一項に規定する額、法律第三十四号附則第九十七条第二項において準用する法第十八条に規定する額及び法律第三十四号第一条の規定による改正前の国民年金法（昭和三十四年法律第百四十一号）第五十八条に規定する障害の程度が一級の者に支給する障害福祉年金の額を十二で除して得た額の合算額"
            },
            {
              "item_no": 2,
              "text": "障害の程度が障害等級の一級に該当する者に支給する障害基礎年金の額（国民年金法第三十三条の二の規定により加算する額を除く。）及び同条の規定により子が一人あるときに加算する額の合算額を十二で除して得た額（その額に一円未満の端数があるときは、これを切り捨てるものとする。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和六十一年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和六十一年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和六十一年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "次の各号に掲げる規定は、それぞれ当該各号に定める日から適用する。"
            },
            {
              "item_no": 1,
              "text": "第五条の規定（国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令第五十二条中「第三十二条第九項」を「第三十二条第十項」に改める改正規定を除く。）による改正後の同令第五十二条、第九十三条、第九十四条、第百十六条及び第百十七条の規定、第六条の規定による改正後の沖縄の復帰に伴う厚生省関係法令の適用の特別措置に関する政令第五十四条の規定、第十条の規定による改正後の児童扶養手当法施行令の規定、第十一条の規定、第十二条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令の規定並びに第十三条の規定平成六年十月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成七年七月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十六年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、国民年金法等の一部を改正する法律（次条において「平成十六年改正法」という。）附則第一条第二号に掲げる規定の施行の日（平成十七年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第五条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第五条第一項（特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令（昭和六十年政令第三百二十三号）附則第四条において準用する特別児童扶養手当等の支給に関する法律施行令第八条第三項において準用する場合を含む。）の規定は、平成十七年八月以後の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び国民年金法等の一部を改正する法律附則第九十七条第一項の規定による福祉手当（以下「福祉手当」という。）の支給の制限並びに同月以後の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当に相当する金額の返還について適用し、同年七月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当の支給の制限並びに同月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当に相当する金額の返還については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第五条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第十二条第四項の規定は、平成十八年八月以後の月分の特別障害者手当の支給の制限及び同月以後の月分の特別障害者手当に相当する金額の返還について適用し、同年七月以前の月分の特別障害者手当の支給の制限及び同月以前の月分の特別障害者手当に相当する金額の返還については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第五条第二項（特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令附則第四条において準用する特別児童扶養手当等の支給に関する法律施行令第八条第三項において準用する場合を含む。）の規定は、平成十八年八月以後の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び国民年金法等の一部を改正する法律附則第九十七条第一項の規定による福祉手当（以下「福祉手当」という。）の支給の制限並びに同月以後の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当に相当する金額の返還について適用し、同年七月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当の支給の制限並びに同月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当に相当する金額の返還については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十九年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十一年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十二年六月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十四年四月一日から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "略"
            },
            {
              "item_no": 2,
              "text": "第二条、第四条、第五条及び第九条から第十二条までの規定並びに附則第三条及び第五条から第十一条までの規定平成二十四年八月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第十二条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第二条第一項及び第七条（同令第十二条第一項及び特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令（昭和六十年政令第三百二十三号）附則第四条において準用する場合を含む。）の規定は、平成二十三年以後の年の所得による特別児童扶養手当、障害児福祉手当、特別障害者手当及び昭和六十年国民年金等改正法附則第九十七条第一項の規定による福祉手当（以下「福祉手当」という。）の支給の制限並びに平成二十三年以後の年の所得による特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当に相当する金額の返還について適用し、平成二十二年以前の年の所得による支給の制限及び返還については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（以下「平成二十五年改正法」という。）の施行の日（平成二十六年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十七年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、所得税法等の一部を改正する法律（平成二十八年法律第十五号。次条第二項及び附則第四条第二項において「改正法」という。）附則第一条第五号に掲げる規定の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成三十年一月一日から施行する。ただし、第三条中特別児童扶養手当等の支給に関する法律施行令第八条第三項及び第十二条第四項の改正規定は、平成三十一年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第三条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第二条第一項、第七条（同令第十二条第一項及び特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令（昭和六十年政令第三百二十三号。以下この項において「昭和六十年改正政令」という。）附則第四条において準用する場合を含む。）、第八条第三項（昭和六十年改正政令附則第四条において準用する場合を含む。）及び第十二条第四項の規定は、それぞれ令和元年八月以後の月分の特別児童扶養手当等の支給に関する法律の規定による特別児童扶養手当、障害児福祉手当及び特別障害者手当並びに昭和六十年改正法附則第九十七条第一項の規定による福祉手当（以下この項において「特別児童扶養手当等」という。）の支給の制限について適用し、同年七月以前の月分の特別児童扶養手当等の支給の制限については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成三十年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第五条（特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令（昭和六十年政令第三百二十三号）附則第四条において準用する特別児童扶養手当等の支給に関する法律施行令第八条第三項及び第四項において準用する場合を含む。）の規定は、平成三十年八月以後の月分の特別児童扶養手当等（特別児童扶養手当、障害児福祉手当、特別障害者手当及び国民年金法等の一部を改正する法律附則第九十七条第一項の規定による福祉手当をいう。以下この条において同じ。）の支給の制限及び同月以後の月分の特別児童扶養手当等に相当する金額の返還について適用し、同年七月以前の月分の特別児童扶養手当等の支給の制限及び同月以前の月分の特別児童扶養手当等に相当する金額の返還については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成三十年改正法の施行の日（令和二年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第六条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第十一条（第九号に係る部分に限る。）の規定は、平成三十三年以後の年の所得による特別障害者手当の支給の制限及び平成三十三年以後の年の所得による特別障害者手当に相当する金額の返還について適用し、平成三十二年以前の年の所得による支給の制限及び返還については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和三年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第五条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第五条第一項（特別児童扶養手当等の支給に関する法律施行令第八条第三項及び第四項（これらの規定を特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令（昭和六十年政令第三百二十三号）附則第四条において準用する場合を含む。）並びに第十二条第五項並びに第五条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第十二条第四項において準用する場合を含む。）の規定は、令和二年以後の年の所得による特別児童扶養手当、障害児福祉手当、特別障害者手当及び国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第九十七条第一項の規定による福祉手当（以下この条において「特別児童扶養手当等」という。）の支給の制限並びに特別児童扶養手当等に相当する金額の返還について適用し、令和元年以前の年の所得による当該支給の制限及び返還については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和三年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第六条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第五条（特別児童扶養手当等の支給に関する法律施行令第八条第三項及び第四項（これらの規定を特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令（昭和六十年政令第三百二十三号）附則第四条において準用する場合を含む。）並びに第十二条第四項及び第五項において準用する場合を含む。）の規定は、令和二年以後の年の所得による特別児童扶養手当、障害児福祉手当、特別障害者手当及び国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第九十七条第一項の規定による福祉手当（以下この条において「特別児童扶養手当等」という。）の支給の制限並びに特別児童扶養手当等に相当する金額の返還について適用し、令和元年以前の年の所得による当該支給の制限及び返還については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和七年十月一日から施行する。ただし、第二条及び附則第三条の規定は、同年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第七条（同令第十二条第一項及び特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令（昭和六十年政令第三百二十三号）附則第四条において準用する場合を含む。）の規定は、令和七年八月以後の月分の特別児童扶養手当等の支給に関する法律第二十条の規定による障害児福祉手当の支給の制限及び同法第二十六条の五において準用する同法第二十条の規定による特別障害者手当の支給の制限並びに国民年金法等の一部を改正する法律附則第九十七条第一項の規定による福祉手当の支給の制限について適用し、同年七月以前の月分の当該障害児福祉手当、当該特別障害者手当及び当該福祉手当の支給の制限については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条（第三号に係る部分に限る。）の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第五条第二項（第一号に係る部分に限り、同令第八条第三項及び第四項（これらの規定を特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令（昭和六十年政令第三百二十三号）附則第四条において準用する場合を含む。）並びに第十二条第四項及び第五項において準用する場合を含む。）の規定は、令和八年八月以後の月分の特別児童扶養手当等の支給に関する法律の規定による特別児童扶養手当、障害児福祉手当及び特別障害者手当並びに昭和六十年改正法附則第九十七条第一項の規定による福祉手当（以下この条において「特別児童扶養手当等」という。）の支給の制限及び同月以後の月分の特別児童扶養手当等に相当する金額の返還について適用し、同年七月以前の月分の特別児童扶養手当等の支給の制限及び同月以前の月分の特別児童扶養手当等に相当する金額の返還については、なお従前の例による。"
            }
          ]
        }
      ]
    }
  ]
}