{
  "law_id": "昭和三十八年農林省令第五号",
  "law_name": "漁業の許可及び取締り等に関する省令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "中西部太平洋条約海域西部及び中部太平洋における高度回遊性魚類の保存及び管理に関する条約（以下「中西部太平洋条約」という。）第三条１に規定する条約区域をいう。"
            },
            {
              "item_no": 2,
              "text": "東部太平洋条約海域千九百四十九年のアメリカ合衆国とコスタリカ共和国との間の条約によって設置された全米熱帯まぐろ類委員会の強化のための条約（アンティグア条約）第三条に規定する条約水域をいう。"
            },
            {
              "item_no": 3,
              "text": "インド洋協定海域インド洋まぐろ類委員会の設置に関する協定第二条に規定する区域をいう。"
            },
            {
              "item_no": 4,
              "text": "大西洋条約海域大西洋のまぐろ類の保存のための国際条約第一条に規定する条約区域をいう。"
            },
            {
              "item_no": 5,
              "text": "北西大西洋条約海域北西大西洋の漁業についての今後の多数国間の協力に関する条約第一条１に規定する条約区域をいう。"
            },
            {
              "item_no": 6,
              "text": "北太平洋条約海域北太平洋における公海の漁業資源の保存及び管理に関する条約第一条（ｆ）に規定する条約水域をいう。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の適用については、次の各号に掲げる海域は、それぞれ当該各号に定める海域に含まれるものとする。"
            },
            {
              "item_no": 1,
              "text": "ベーリング海、オホーツク海、日本海、黄海、東シナ海、フィリピン海、南シナ海、タイ湾、東インド諸島諸海、ビスマルク海、ソロモン海、コラル海、タスマン海、バス海峡、カリフォルニア湾、アメリカ合衆国アラスカ州南東部及びカナダブリティッシュ・コロンビア州の沿岸海域並びにアラスカ湾の海域太平洋の海域"
            },
            {
              "item_no": 2,
              "text": "マラッカ海峡、アンダマン海、ベンガル湾、ラッカディブ海、アラビア海、オマーン湾、ペルシャ湾、スエズ湾、アカバ湾、紅海、アデン湾、モザンビーク海峡及びグレート・オーストラリア湾の海域インド洋の海域"
            },
            {
              "item_no": 3,
              "text": "アゾフ海、黒海、マルマラ海、地中海、ビスケー湾、イギリス海峡、ブリストル湾、アイリッシュ海及びセント・ジョージ海峡、スコットランド西部諸海、北海、スカゲラク海峡、カテガット海峡、バルト海、ノルウェー海、グリーンランド海、ラブラドル海、デービス海峡、バフィン湾、ハドソン海峡、ハドソン湾、セント・ローレンス湾、ファンディ湾、メキシコ湾、カリブ海、ラ・プラタ川河口部並びにギニア湾の海域大西洋の海域"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "漁業法（以下「法」という。）第三十六条第一項の農林水産省令で定める漁業は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "沖合底びき網漁業別表第一の当該漁業の項の中欄に掲げる海域において総トン数十五トン（別表第二の当該漁業の項の下欄に掲げる海域においてほたてがいをとることを目的とする場合にあっては、総トン数二十トン）以上の動力漁船（法第六十条第六項に規定する動力漁船をいう。以下同じ。）により底びき網を使用して行う漁業"
            },
            {
              "item_no": 2,
              "text": "以西底びき網漁業別表第一の当該漁業の項の中欄に掲げる海域において総トン数十五トン以上の動力漁船により底びき網を使用して行う漁業"
            },
            {
              "item_no": 3,
              "text": "遠洋底びき網漁業別表第一の当該漁業の項の中欄に掲げる海域において総トン数十五トン以上の動力漁船により底びき網を使用して行う漁業"
            },
            {
              "item_no": 4,
              "text": "東シナ海はえ縄漁業別表第一の当該漁業の項の中欄に掲げる海域において総トン数十トン以上の動力漁船によりはえ縄を使用して行う漁業（次に掲げるものを除く。）第十二号に掲げるかつお・まぐろ漁業第七十七条第一項第一号に掲げる沿岸まぐろはえ縄漁業"
            },
            {
              "item_no": 5,
              "text": "大西洋等はえ縄等漁業別表第一の当該漁業の項の中欄に掲げる海域において動力漁船によりはえ縄、底刺し網又はかごを使用して行う漁業（第十二号に掲げるかつお・まぐろ漁業を除く。）"
            },
            {
              "item_no": 6,
              "text": "太平洋底刺し網等漁業別表第一の当該漁業の項の中欄に掲げる海域において動力漁船によりはえ縄又は底刺し網を使用して行う漁業（次に掲げるものを除く。）第十二号に掲げるかつお・まぐろ漁業第十五号に掲げるずわいがに漁業第七十七条第一項第一号に掲げる沿岸まぐろはえ縄漁業"
            },
            {
              "item_no": 7,
              "text": "大中型まき網漁業総トン数四十トン（別表第二の当該漁業の項の下欄に掲げる海域にあっては、総トン数十五トン）以上の動力漁船によりまき網を使用して行う漁業"
            },
            {
              "item_no": 8,
              "text": "基地式捕鯨業動力漁船によりもりづつを使用して鯨をとる漁業（次号に掲げるものを除く。）"
            },
            {
              "item_no": 9,
              "text": "母船式捕鯨業製造設備、冷蔵設備その他の処理設備を有する母船及び独航船が一体となって行う漁業であって、もりづつを使用して鯨をとるもの"
            },
            {
              "item_no": 10,
              "text": "かじき等流し網漁業別表第一の当該漁業の項の中欄に掲げる海域において総トン数十トン以上の動力漁船により流し網を使用してかじき、かつお、まぐろ又はさめをとることを目的とする漁業"
            },
            {
              "item_no": 11,
              "text": "東シナ海等かじき等流し網漁業別表第一の当該漁業の項の中欄に掲げる海域において総トン数十トン以上の動力漁船により流し網を使用してかじき、かつお又はまぐろをとることを目的とする漁業"
            },
            {
              "item_no": 12,
              "text": "かつお・まぐろ漁業総トン数十トン（別表第二の当該漁業の項の下欄に掲げる海域にあっては、総トン数二十トン）以上の動力漁船により、浮きはえ縄を使用して又は釣りによってかつお、まぐろ、かじき又はさめをとることを目的とする漁業"
            },
            {
              "item_no": 13,
              "text": "中型さけ・ます流し網漁業総トン数三十トン以上の動力漁船により流し網を使用してさけ又はますをとることを目的とする漁業"
            },
            {
              "item_no": 14,
              "text": "北太平洋さんま漁業別表第一の当該漁業の項の中欄に掲げる海域において総トン数十トン以上の動力漁船により棒受網を使用してさんまをとることを目的とする漁業"
            },
            {
              "item_no": 15,
              "text": "ずわいがに漁業別表第一の当該漁業の項の中欄各号に掲げる海域においてそれぞれ同表の下欄に掲げる期間に総トン数十トン以上の動力漁船によりずわいがにをとることを目的とする漁業（次に掲げるものを除く。）第一号に掲げる沖合底びき網漁業総トン数十五トン未満の動力漁船により底びき網を使用して行う漁業別表第一のずわいがに漁業の項の中欄第三号又は第四号に掲げる海域において動力漁船により固定式刺し網又はかごを使用して行う漁業"
            },
            {
              "item_no": 16,
              "text": "日本海べにずわいがに漁業別表第一の当該漁業の項の中欄に掲げる海域においてかごを使用してべにずわいがにをとることを目的とする漁業"
            },
            {
              "item_no": 17,
              "text": "いか釣り漁業総トン数三十トン以上の動力漁船により釣りによっていかをとることを目的とする漁業"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十六条第一項の許可を受けようとする者は、大臣許可漁業ごと及び船舶ごとに、別記様式第一号による申請書に次に掲げる書類を添え、農林水産大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "漁船法（昭和二十五年法律第百七十八号）による漁船の登録の謄本"
            },
            {
              "item_no": 2,
              "text": "船舶安全法（昭和八年法律第十一号）に基づく船舶検査証書の写し"
            },
            {
              "item_no": 3,
              "text": "申請に係る船舶を使用する権利が所有権以外の場合には、当該権利を有することを証する書面"
            },
            {
              "item_no": 4,
              "text": "申請者が法人である場合には定款、登記事項証明書（目的、名称、事務所（二以上ある場合には、主たる事務所）及び当該法人を代表すべき者の氏名に係る事項を証明した登記事項証明書とする。）並びに最近の貸借対照表、損益計算書及び財産目録、法人以外の者である場合には最近の財産状態を明らかにする書類"
            },
            {
              "item_no": 5,
              "text": "二人以上が共同して申請する場合には、当該漁業に関する各共同者の権利義務の関係を記載した書面"
            },
            {
              "item_no": 6,
              "text": "法第四十一条第一項第二号から第四号までに掲げる者のいずれにも該当しないことを誓約する書面"
            },
            {
              "item_no": 7,
              "text": "申請に係る船舶が、法第四十一条第一項第五号の農林水産大臣の定める基準を満たす船舶であることを明らかにする書類"
            },
            {
              "item_no": 8,
              "text": "申請が法第四十五条の規定によってする許可に係るものである場合には、同条各号のいずれかに該当することを証する書面"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、前項各号に掲げる書類のほか、許可をするかどうかの判断に関し必要と認める書類の提出を求めることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "許可を受けようとする者は、法第四十五条第一号に該当する場合は、従前の許可の有効期間の満了日の三月前から一月前までの間に、第一項の申請書を提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十八条の認可（以下この章において「起業の認可」という。）を受けようとする者は、大臣許可漁業ごと及び船舶ごとに、別記様式第一号による申請書に次に掲げる書類を添え、農林水産大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "別記様式第二号による船舶件名書"
            },
            {
              "item_no": 2,
              "text": "前条第一項第四号から第六号までに掲げる書類"
            },
            {
              "item_no": 3,
              "text": "申請が法第四十五条の規定によってする起業の認可に係るものである場合には、同条各号のいずれかに該当することを証する書面"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、前項各号に掲げる書類のほか、起業の認可をするかどうかの判断に関し必要と認める書類の提出を求めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可の申請をした後に、当該申請に係る船舶が滅失し、又は沈没した場合には、遅滞なく、その旨を農林水産大臣に届け出なければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、当該申請が法第四十二条第一項の申請すべき期間内にしたものであるときは、当該申請は、同項の規定による起業の認可の申請とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の場合において、当該申請が法第四十五条第一号の規定によるものであるときは、当該申請は、同条第三号の規定による起業の認可の申請とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、当該申請が法第四十五条第一号の規定によるものであって、当該申請をした者が、当該申請をした後に同条第三号の規定により他の船舶について許可の申請をしたときは、当該申請は、当該他の船舶についてしたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、当該申請は、法第四十五条第一号の規定の適用については、許可を受けた船舶と同一の船舶についてした申請とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可又は起業の認可の申請をした者が当該申請をした後に死亡し、又は合併により解散し、若しくは分割（当該申請に係る船舶を承継させるものに限る。）をしたときは、その相続人（相続人が二人以上ある場合において、その協議により当該申請をした者の地位を承継すべき者を定めたときは、その者）又は当該合併後存続する法人若しくは当該合併によって成立した法人若しくは当該分割によって当該船舶を承継した法人は、当該許可又は起業の認可の申請をした者の地位を承継する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により許可又は起業の認可の申請をした者の地位を承継した者は、その事実を証する書面を添え、承継の日から二月以内にその旨を農林水産大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十二条第一項の農林水産省令で定める事項は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "許可又は起業の認可をすべき船舶の数及び船舶の総トン数"
            },
            {
              "item_no": 2,
              "text": "操業区域"
            },
            {
              "item_no": 3,
              "text": "漁業時期"
            },
            {
              "item_no": 4,
              "text": "漁具の種類その他の漁業の方法"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十二条第二項ただし書の農林水産省令で定める緊急を要する特別の事情は、国際交渉との関係上船舶の隻数が定められることとなった大臣許可漁業について、三月以上の申請期間を定めて同条第一項の規定による公示をするとすれば当該大臣許可漁業の操業の時機を失し、当該大臣許可漁業を営む者の経営に著しい支障を及ぼすと認められる事情とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十六条第一項の農林水産省令で定める期間は、五年とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十七条の規定により変更の許可を受けようとする者は、次に掲げる事項を記載した申請書を農林水産大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "申請者の氏名及び住所（法人にあっては、その名称、代表者の氏名及び主たる事務所の所在地）"
            },
            {
              "item_no": 2,
              "text": "大臣許可漁業の種類"
            },
            {
              "item_no": 3,
              "text": "法第三十六条第一項の許可に係る船舶の名称"
            },
            {
              "item_no": 4,
              "text": "法第三十六条第一項の許可を受けた年月日及び許可番号"
            },
            {
              "item_no": 5,
              "text": "変更の内容"
            },
            {
              "item_no": 6,
              "text": "変更の理由"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、前項の規定による申請があった場合において必要があるときは、変更の許可をするかどうかの判断に関し必要と認める書類の提出を求めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "起業の認可を受けた者が、その起業の認可を受けた船舶の総トン数、操業区域、漁業時期又は漁具の種類その他の漁業の方法を変更しようとするときは、農林水産大臣の許可を受けなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定は、前項の許可について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十八条第一項の規定により許可又は起業の認可を受けた者の地位を承継した者は、同条第二項の規定によりその旨を農林水産大臣に届け出るときは、相続又は法人の合併若しくは分割のあったことを証する書面を添えなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十一条第一項の農林水産省令で定める期間は、許可を受けた日から一年間又は引き続き二年間とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十二条第一項の規定による報告は、次項各号に掲げる事項を記載した報告書を農林水産大臣に提出してしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五十二条第一項の農林水産省令で定める事項は、次に掲げる事項とする。"
            },
            {
              "item_no": 1,
              "text": "許可を受けた者の氏名及び住所（法人にあっては、その名称、代表者の氏名及び主たる事務所の所在地）"
            },
            {
              "item_no": 2,
              "text": "許可に係る船舶の名称、総トン数その他当該船舶に関する情報"
            },
            {
              "item_no": 3,
              "text": "許可番号"
            },
            {
              "item_no": 4,
              "text": "報告の対象となる期間"
            },
            {
              "item_no": 5,
              "text": "漁獲量その他の漁業生産の実績"
            },
            {
              "item_no": 6,
              "text": "漁業の方法、操業日数、操業区域その他の操業の状況"
            },
            {
              "item_no": 7,
              "text": "資源管理に関する取組の実施状況その他の資源管理の状況"
            },
            {
              "item_no": 8,
              "text": "財務の状況"
            },
            {
              "item_no": 9,
              "text": "その他必要な事項"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の報告書の提出期限及び様式は、農林水産大臣が別に定めて告示する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十二条第二項の農林水産省令で定める電子機器は、衛星船位測定送信機（人工衛星を利用して船舶の位置の測定及び送信を行う機器であって、次の各号に掲げる基準に適合するものをいう。以下この条において同じ。）とする。"
            },
            {
              "item_no": 1,
              "text": "許可を受けた船舶の位置を自動的に測定及び記録できるものであること。"
            },
            {
              "item_no": 2,
              "text": "次に掲げる情報を自動的に送信できるものであること。当該船舶を特定することができる情報当該船舶の位置を示す情報並びに当該位置における日付及び時刻"
            },
            {
              "item_no": 3,
              "text": "前号に掲げる情報の改変を防止するための措置が講じられているものであること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五十二条第二項の規定により衛星船位測定送信機を備え付けた船舶の船長は、衛星船位測定送信機が故障した場合には、速やかに農林水産大臣にその旨を報告し、その指示に従わなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十六条第一項の規定により交付する許可証の様式は、別記様式第三号による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可を受けた者は、許可証の記載事項に変更が生じたとき（第十九条第二号から第六号までに掲げる場合を除く。）は、速やかに、農林水産大臣に許可証の書換え交付を申請しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請が船名又は船舶の総トン数の変更に係るものである場合には、漁船法による漁船の登録の謄本又は船舶安全法に基づく船舶検査証書の写しを添えなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可を受けた者は、許可証を亡失し、又は毀損したときは、速やかに、理由を付して農林水産大臣に許可証の再交付を申請しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、次に掲げる場合には、遅滞なく、許可証を書き換えて交付し、又は再交付する。"
            },
            {
              "item_no": 1,
              "text": "第十七条第一項の規定による書換え交付又は前条の規定による再交付の申請があったとき。"
            },
            {
              "item_no": 2,
              "text": "法第四十四条第二項の規定により許可に条件を付け、又は同条第一項若しくは第二項の規定により付けた条件を変更し、若しくは取り消したとき。"
            },
            {
              "item_no": 3,
              "text": "法第四十七条の許可（船舶の総トン数の変更に係る許可を除く。）をしたとき。"
            },
            {
              "item_no": 4,
              "text": "法第四十八条第二項の規定による届出があったとき。"
            },
            {
              "item_no": 5,
              "text": "法第五十四条第二項又は第五十五条第一項の規定により許可を変更したとき。"
            },
            {
              "item_no": 6,
              "text": "この省令の規定によりその変更につき農林水産大臣の許可を要する事項が許可証の記載事項となつている場合において、当該許可をしたとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可を受けた者は、当該許可がその効力を失い、又は取り消された場合には、速やかに、その許可証を農林水産大臣に返納しなければならない。前条の規定により許可証の書換え交付又は再交付を受けた場合における従前の許可証についても、同様とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、許可証を返納することができないときは、理由を付してその旨を農林水産大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可を受けた者は、許可証を当該許可に係る船舶内に備え付けなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可を受けた者（母船式捕鯨業、かつお・まぐろ漁業及び北太平洋さんま漁業の許可を受けた者を除く。次項において同じ。）は、当該許可に係る船舶の外部に別表第三に定めるところにより当該許可に係る許可番号を表示しなければ、当該船舶を当該漁業に使用してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "許可を受けた者は、当該許可がその効力を失い、又は取り消された場合には、速やかに、前項の規定によりした表示を消さなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可を受けた者は、別にこの省令で定める場合のほか、別表第四の上欄に掲げる大臣許可漁業に応じ、それぞれ同表の下欄に掲げる制限又は禁止に違反して当該大臣許可漁業を営んではならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可を受けた者は、漁業調整のため農林水産大臣が告示して当該大臣許可漁業の漁獲物又はその製品（第四十七条の規定による許可を受けて輸送される漁獲物又はその製品を含む。以下この条において「漁獲物等」という。）の陸揚港を指定し、又は当該告示において定める漁獲物等の陸揚港のうちの一若しくは二以上を選定すべきことを定めた場合には、当該指定又は選定に係る陸揚港以外の地に当該大臣許可漁業の漁獲物等の陸揚げをしてはならない。ただし、あらかじめ農林水産大臣の許可を受けたとき、又は暴風雨その他やむを得ない事由があるときは、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "許可を受けた者は、前項の規定により陸揚港の選定をしたときは、速やかに、農林水産大臣に届け出なければならない。これを変更した場合も、同様とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可に係る船舶の船長は、汎地球測位システムに係る端末の使用その他の方法により常にその位置を明らかにしておかなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "許可に係る船舶の船長は、この省令に定めがある場合のほか、農林水産大臣が大臣許可漁業につき漁業調整のため必要と認めて報告すべき事項及び方法を告示して定め、又は農林水産大臣若しくは漁業監督官が、漁業調整上必要と認めてインターネットの利用その他の適切な方法による報告を要求した場合には、当該定め又は要求に従って報告しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可に係る船舶の船長は、大臣許可漁業ごとに農林水産大臣が別に定めて告示する海域において操業するときは、当該船舶内に操業日誌を備え付け、農林水産大臣が別に定めて告示する事項を、当該告示で定めるところにより記録しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "大臣許可漁業（大中型まき網漁業及びかつお・まぐろ漁業を除く。）の許可に係る船舶の船長は、前項の操業日誌をその最後の記載をした日から三年間当該船舶内に保存しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業及びかつお・まぐろ漁業の許可に係る船舶の船長は、第一項の規定により同項に規定する事項を記録した操業日誌を当該操業日誌に係る航海の終了後十五日以内に農林水産大臣に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の操業日誌に第十四条第二項第一号から第六号までに掲げる事項が記載されている場合にあっては、当該事項については、当該操業日誌又はその写しの提出をもって同条第一項の報告書を提出したものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定による備付け及び記録は、電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。）をもってしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第三項の規定による提出は、電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法をいう。）により行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定は、電子計算機の故障その他やむを得ない事由があるときは、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "沖合底びき網漁業の許可を受けた者は、次に掲げる場合を除き、当該漁業の漁獲物又はその製品を、当該漁獲物を採捕し、又は当該製品を製造した船舶から他の船舶に転載してはならない。"
            },
            {
              "item_no": 1,
              "text": "日本国内の港（第二十四条第一項の規定により陸揚港が指定され、又は陸揚港の選定が定められている場合には、当該指定され又は選定した陸揚港に限る。）内において転載する場合"
            },
            {
              "item_no": 2,
              "text": "当該漁業の許可を受けた他の船舶に転載する場合（第二十四条第一項の規定により陸揚港が指定され、又は陸揚港の選定が定められている場合を除く。）"
            },
            {
              "item_no": 3,
              "text": "船舶の損傷その他やむを得ない事由がある場合"
            },
            {
              "item_no": 4,
              "text": "農林水産大臣が当該漁獲物又はその製品の鮮度の保持のため必要があると認めてあらかじめ許可した場合"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条（第二号括弧書を除く。）の規定は、以西底びき網漁業について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "遠洋底びき網漁業の許可を受けた者（以下「遠洋底びき網漁業者」という。）は、当該許可に係る船舶（以下この条及び次条において「遠底船舶」という。）の船体の両げん側及び甲板上に、一メートル四方以上の大きさの文字により信号符字を表示しなければ、当該遠底船舶を当該漁業に使用してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "遠底船舶の船長は、外国の領海又は排他的経済水域（ロシア連邦にあっては別表第五の九の項の上欄に掲げる区域、大韓民国にあっては同表の十一の項の上欄に掲げる区域、中華人民共和国にあっては同表の十二の項の上欄に掲げる区域。以下この条、第三十二条（第三十三条において準用する場合を含む。）及び第百六条において同じ。）を当該遠底船舶により航行する場合には、遠洋底びき網漁業の用に供されるものと認められる漁具又は漁ろう装置を漁獲に容易に使用できないよう格納し、又は収納しなければならない。ただし、いずれかの外国から漁獲のための許可を受けている遠底船舶により、当該許可に係る当該外国の領海又は排他的経済水域を航行する場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "遠洋底びき網漁業者は、第二十七条各号のいずれかに該当する場合を除き、当該漁業の漁獲物又はその製品（以下この条及び次条において「漁獲物等」という。）を、当該漁獲物を採捕し、又は当該製品を製造した船舶（以下この条及び次条において「遠底船舶等」という。）から他の船舶に転載してはならない。ただし、別表第八の二の上欄に掲げる港内又は海域において転載する場合であって、それぞれ同表の下欄に定めるところにより転載するときは、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "遠洋底びき網漁業者は、北太平洋条約海域において、漁獲物等を、遠底船舶等から他の船舶に転載しようとするとき、又は北太平洋条約海域以外の海域において、北太平洋条約海域における漁獲物等を遠底船舶等から他の船舶に転載しようとするとき（いずれの場合においても、第二十七条各号のいずれかに該当する場合を除く。）は、当該転載を行う十日前までに、次に掲げる事項を農林水産大臣に届け出なければならない。"
            },
            {
              "item_no": 1,
              "text": "当該転載の年月日"
            },
            {
              "item_no": 2,
              "text": "当該転載を行う港の名称又は海域"
            },
            {
              "item_no": 3,
              "text": "当該転載を行う漁獲物等の状態及びその量"
            },
            {
              "item_no": 4,
              "text": "当該転載を行う遠底船舶等の名称及び漁船登録番号"
            },
            {
              "item_no": 5,
              "text": "当該転載を遠底船舶等から受ける船舶の名称及び信号符字"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "遠洋底びき網漁業者は、前項各号に掲げる届出事項に変更を生じたときは、速やかにその旨を農林水産大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "東シナ海はえ縄漁業の許可を受けた者は、当該許可に係る船舶に表示された漁船法による登録番号の下に二センチメートルの幅で黒色の横線を表示しなければ、当該船舶を当該漁業に使用してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "大西洋等はえ縄等漁業の許可に係る船舶（以下この条において「許可船舶」という。）の船長は、外国の領海又は排他的経済水域を当該許可船舶により航行する場合には、当該漁業の用に供されるものと認められる漁具又は漁ろう装置を漁獲に容易に使用できないよう格納し、又は収納しなければならない。ただし、いずれかの外国から漁獲のための許可を受けている許可船舶により、当該許可に係る当該外国の領海又は排他的経済水域を航行する場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "太平洋底刺し網等漁業の許可を受けた者は、北太平洋条約海域においては、当該許可に係る船舶の外部に別表第六に定めるところにより信号符字又は漁船登録番号の前に「ＪＰ―」を付したもの（以下「信号符字等」という。）を表示しなければ、当該船舶を当該漁業に使用してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三十条の二、第三十条の三及び第三十二条の規定は、太平洋底刺し網等漁業について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業の許可を受けた者（以下「大中型まき網漁業者」という。）は、中西部太平洋条約海域のうち公海（我が国及び外国の排他的経済水域を除く。以下同じ。）においては、国際海事機関が採択した国際信号書の最新のものの写しを当該許可に係る船舶、第四十条第一項の規定により届け出た運搬船並びに第四十一条第一項の規定により届け出た火船及び魚探船（以下「許可船舶等」という。）内に備え付けなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業者は、中西部太平洋条約海域のうち公海及び北太平洋条約海域においては、許可船舶等の外部に別表第六に定めるところにより信号符字等を表示しなければ、当該許可船舶等を当該漁業に使用してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可船舶等の船長は、中西部太平洋条約海域のうち公海においては常時二千百八十二キロヘルツ又は百五十六・八メガヘルツの周波数で聴守をしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "許可船舶等の船長は、中西部太平洋条約海域のうち公海（大中型まき網漁業の許可に係る操業区域を除く。）又は中西部太平洋条約の締約国である外国（以下この条において「条約締約国」という。）の領海若しくは排他的経済水域（大韓民国にあつては別表第五の十一の項の上欄に掲げる区域、中華人民共和国にあつては同表の十二の項の上欄に掲げる区域。以下この条において同じ。）を許可船舶等により航行する場合には、当該漁業の用に供されるものと認められる漁具又は漁ろう装置を漁獲に容易に使用できないよう格納し、又は収納しなければならない。ただし、いずれかの条約締約国から漁獲のための許可を受けている許可船舶等により、当該許可に係る当該条約締約国の領海又は排他的経済水域を航行する場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業者は、農林水産大臣が別に定めて告示する海域において操業する場合であつて、農林水産大臣が中西部太平洋条約を実施するため必要があると認めて中西部太平洋条約第二十八条４に規定するオブザーバー（以下この条において「中西部太平洋オブザーバー」という。）を当該許可に係る船舶に乗船させることを命じたときは、当該命令に従つて中西部太平洋オブザーバーを乗船させなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、前項の規定による命令をしようとするときは、行政手続法（平成五年法律第八十八号）第十三条第一項の規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定による命令に係る聴聞の期日における審理は、公開により行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "中西部太平洋オブザーバーは、中西部太平洋条約で定める範囲内で、まぐろ類等地域漁業管理機関（まぐろ類等の保存のための地域的な漁業管理のための機関をいう。以下同じ。）であつて中西部太平洋条約海域を管轄するものにおいて取り決められた措置の実施の状況を監視することその他の措置を行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業者は、農林水産大臣が別に定めて告示する海域において、我が国が締結した漁業に関する条約その他の国際約束を実施するために必要な漁具に関する制限として当該海域ごとに農林水産大臣が別に定めて告示するものに違反して操業してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業者は、当該漁業の漁獲物を、当該漁獲物を採捕した船舶以外の船舶（以下この項において「運搬船」という。）により輸送する場合には、あらかじめ、当該許可に係る船舶ごとに、別記様式第四号の運搬船届出書に次に掲げる書類を添え、農林水産大臣に届け出なければならない。"
            },
            {
              "item_no": 1,
              "text": "運搬船に係る漁船法による漁船の登録の謄本"
            },
            {
              "item_no": 2,
              "text": "運搬船に係る船舶安全法に基づく船舶検査証書の写し"
            },
            {
              "item_no": 3,
              "text": "運搬船を使用する権利が所有権以外の場合には、当該権利を有することを証する書面"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業者は、前項の運搬船届出書の記載事項に変更を生じたときは、速やかに、当該変更に係る事項を農林水産大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業者は、当該漁業に火船又は魚探船を使用する場合には、当該許可に係る船舶ごとに、あらかじめ、別記様式第五号の火船等届出書に次に掲げる書類を添え、農林水産大臣に届け出なければならない。"
            },
            {
              "item_no": 1,
              "text": "火船又は魚探船に係る漁船法による漁船の登録の謄本"
            },
            {
              "item_no": 2,
              "text": "火船又は魚探船に係る船舶安全法に基づく船舶検査証書の写し"
            },
            {
              "item_no": 3,
              "text": "火船又は魚探船を使用する権利が所有権以外の場合には、当該権利を有することを証する書面"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業者は、前項の火船等届出書の記載事項に変更を生じたときは、速やかに、当該変更に係る事項を農林水産大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業者は、漁獲物又はその製品を日本国外の地に陸揚げし、又は当該漁獲物を採捕し、若しくは当該製品を製造した船舶から他の船舶に転載しようとするとき（第二十七条第二号から第四号までのいずれかに該当する場合を除く。）は、当該陸揚げ又は転載を行う十日前までに、次に掲げる事項を農林水産大臣に届け出なければならない。"
            },
            {
              "item_no": 1,
              "text": "当該陸揚げ又は転載の年月日"
            },
            {
              "item_no": 2,
              "text": "当該陸揚げ若しくは転載を行う港の名称又は当該転載を行う海域"
            },
            {
              "item_no": 3,
              "text": "当該陸揚げ又は転載を行う漁獲物又はその製品の量"
            },
            {
              "item_no": 4,
              "text": "当該陸揚げ又は転載を行う船舶の名称及び漁船登録番号"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業者は、前項の届出事項に変更を生じたときは、速やかにその旨を農林水産大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "大中型まき網漁業者は、中西部太平洋条約海域においてさめ（くろとがりざめ及びよごれに限る。以下この条において同じ。）を採捕し、インド洋協定海域において体長六十センチメートル未満のかじき（まかじき、しろかじき、にしくろかじき及びばしょうかじきに限る。以下この条及び別表第四のかつお・まぐろ漁業の項第十六号において同じ。）を採捕し、又は中西部太平洋条約海域若しくはインド洋協定海域においていとまきえい科を採捕したときは、当該さめ、かじき又はいとまきえい科を販売してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十三条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三十条の二の規定は、大中型まき網漁業に準用する。ただし、中西部太平洋条約第三条３の規定により同条約を適用することとされている魚種であって第九十五条第一項の規定に基づき、農林水産大臣が別に定めて告示するもののみを転載する場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "基地式捕鯨業の許可を受けた者（以下「基地式捕鯨業者」という。）は、乳飲み稚鯨又は稚鯨（乳飲み稚鯨を含む。）を伴う雌鯨を捕獲してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "基地式捕鯨業者は、当該基地式捕鯨業の許可に係る船舶ごとに、その使用する鯨体処理場について農林水産大臣の許可を受けなければならない。これを変更する場合も、同様とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "基地式捕鯨業者は、鯨を捕獲した船舶に係る鯨体処理場で前項の許可を受けたもの以外の場所に、当該鯨を陸揚げしてはならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "基地式捕鯨業者は、第一項の許可を受けた鯨体処理場以外の場所において、捕獲した鯨を処理してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項の許可は、当該許可に係る船舶についての基地式捕鯨業の許可が効力を失ったときは、その効力を失う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "基地式捕鯨業に従事する船舶の船長は、鯨を捕獲したときは、その都度、当該鯨の尾羽にあらかじめ農林水産大臣に届け出た船名表示記号及び捕獲の順序を示す番号を表示しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "基地式捕鯨業に従事する船舶の船長は、鯨を捕獲したときは、三時間以内に次の各号に掲げる事項を当該鯨を処理しようとする鯨体処理場の設置の許可を受けた者に報告しなければならない。"
            },
            {
              "item_no": 1,
              "text": "捕獲の日時及び位置"
            },
            {
              "item_no": 2,
              "text": "鯨の種類"
            },
            {
              "item_no": 3,
              "text": "尾羽に表示した番号"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "母船式捕鯨業の許可を受けた者（以下「母船式捕鯨業者」という。）は、当該母船式捕鯨業の許可に係る母船及び独航船以外の船舶によって当該母船式捕鯨業の漁獲物又はその製品を輸送する場合には、農林水産大臣の許可を受けなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "母船式捕鯨業者は、乳飲み稚鯨及び稚鯨（乳飲み稚鯨を含む。）を伴う雌鯨を捕獲してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "母船式捕鯨業に従事する独航船の船長は、鯨を捕獲したときは、その都度、当該鯨の尾羽にあらかじめ農林水産大臣に届け出た船名表示記号及び捕獲の順序を示す番号を表示しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "母船式捕鯨業に従事する独航船の船長は、鯨を捕獲したときは、三時間以内に次の各号に掲げる事項を当該独航船の属する船団の母船の船長に報告しなければならない。"
            },
            {
              "item_no": 1,
              "text": "捕獲の日時及び位置"
            },
            {
              "item_no": 2,
              "text": "鯨の種類"
            },
            {
              "item_no": 3,
              "text": "尾羽に表示した番号"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "母船式捕鯨業に従事する母船の船長は、前条第二項の規定による報告を受けたときは、速やかに、当該報告に係る事項を帳簿に記載し、かつ、当該鯨につき次に掲げる事項をその判明の都度、これに併記しなければならない。"
            },
            {
              "item_no": 1,
              "text": "処理開始の日時"
            },
            {
              "item_no": 2,
              "text": "体長"
            },
            {
              "item_no": 3,
              "text": "性別"
            },
            {
              "item_no": 4,
              "text": "乳分泌の有無"
            },
            {
              "item_no": 5,
              "text": "胎児の性別及び体長"
            },
            {
              "item_no": 6,
              "text": "この省令に違反する事実のある場合には、その詳細"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第二号及び第五号の規定において「体長」とは、鯨の甲板及び鯨体（例外的な場合を除くほか、鯨体背部に沿うものとする。）に平行な上あごの先端（まっこう鯨にあっては、頭の最先端）から尾ひれの岐点までの直線の長さをいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "かじき等流し網漁業の許可を受けた者（以下この節において「かじき等流し網漁業者」という。）は、当該許可に係る船舶の船橋の周囲を三十センチメートルの幅で帯状に黒色で塗装しなければ、当該船舶を当該漁業に使用してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "かじき等流し網漁業者は、敷設した流し網の次の各号に掲げる浮標に、それぞれ当該各号に掲げる標識等を水面上一・五メートル（別記様式第六号による標識については、浮標の表面から二メートル）以上の高さに掲げなければならない。"
            },
            {
              "item_no": 1,
              "text": "両端部の浮標昼間にあっては別記様式第六号による標識及びレーダー反射板（金属製のものに限る。以下同じ。）、夜間にあっては白色の灯火及びレーダー反射板"
            },
            {
              "item_no": 2,
              "text": "中間部のおおむね三キロメートルごとの浮標昼間にあっては別記様式第六号による標識、夜間にあっては白色の灯火"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項各号の灯火は、夜間において視界が良好な場合に少なくとも二海里離れた所から視認されるものでなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "かじき等流し網漁業者は、採捕したさめを所持したときは、次に掲げる行為をしなければならない。ただし、当該かじき等流し網漁業者が日本国外で当該さめの一部を陸揚げした場合は、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "当該さめの全ての部分（頭部、内臓及び皮を除く。）を陸揚げまでの間、船上において所持すること。"
            },
            {
              "item_no": 2,
              "text": "当該さめを陸揚げするときに、前号の規定により所持したものを陸揚げすること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "かじき等流し網漁業者は、網目十五センチメートル以下の流し網を使用してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "かじき等流し網漁業者は、当該漁業に使用するために当該漁業に係る船舶に流し網を積み込む場合には、その長さ（仕立上がりの状態における浮子綱の長さをいう。）の合計が当該船舶ごとに三十キロメートルを超えてはならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "かじき等流し網漁業者は、二枚以上の網地を重ね合わせた流し網を使用してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三十一条、第五十一条、第五十二条及び前条の規定は、東シナ海等かじき等流し網漁業について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "かつお・まぐろ漁業の許可を受けた者（以下「かつお・まぐろ漁業者」という。）は、当該許可に係る船舶の船橋を、別表第七の上欄に掲げる船舶の総トン数ごと及び同表の中欄に掲げる海域ごとに、それぞれ同表の下欄に掲げる色（当該色の表示の方法が定められている場合にあっては、当該色及びその方法）で塗装しなければ、当該船舶を当該漁業に使用してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "かつお・まぐろ漁業者は、当該許可が効力を失い、又は取り消された場合には、速やかに、前項の規定によりした塗装を消さなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "かつお・まぐろ漁業者（浮きはえ縄を使用する者に限る。）は、農林水産大臣が別に定めて告示する海域において、我が国が締結した漁業に関する条約その他の国際約束を実施するために必要な漁具に関する制限として当該海域ごとに農林水産大臣が別に定めて告示するものに違反して操業してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "かつお・まぐろ漁業者は、大西洋くろまぐろ（大西洋条約海域において採捕されるものに限る。以下同じ。）又はみなみまぐろを採捕したときは、その都度、当該大西洋くろまぐろ又はみなみまぐろに当該採捕に係る船舶の信号符字及び採捕の順序を示す番号を表示しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "かつお・まぐろ漁業者は、採捕した大西洋くろまぐろ又はみなみまぐろを陸揚げするまでの間は、前項の規定により当該大西洋くろまぐろ又はみなみまぐろに表示された信号符字若しくは番号を抹消し、又は除去し、その他当該信号符字若しくは番号の識別を困難にする行為をしてはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "かつお・まぐろ漁業者は、第二十七条各号（総トン数百二十トン未満の動力漁船を使用する者にあっては、第二号を除く。）のいずれかに該当する場合を除き、当該漁業の漁獲物又はその製品を、当該漁獲物を採捕し、又は当該製品を製造した船舶から他の船舶に転載してはならない。ただし、別表第八の上欄に掲げる港内又は海域において転載する場合であって、それぞれ同表の下欄に定めるところにより転載するときは、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "かつお・まぐろ漁業者は、当該漁業の漁獲物又はその製品を日本国外の地に陸揚げしようとする場合において、漁業監督官から漁業取締り上必要な指示を受けたときは、これに従わなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "かつお・まぐろ漁業者（総トン数百二十トン以上の動力漁船により、浮きはえ縄を使用する者に限る。以下この条において同じ。）は、漁獲物又はその製品を日本国内若しくは日本国外の地に陸揚げし、又は当該漁獲物を採捕し、若しくは当該製品を製造した船舶から他の船舶に転載しようとするとき（第二十七条各号のいずれかに該当する場合を除く。）は、当該陸揚げ又は転載を行う十日前までに、次に掲げる事項を農林水産大臣に届け出なければならない。"
            },
            {
              "item_no": 1,
              "text": "当該陸揚げ又は転載の年月日"
            },
            {
              "item_no": 2,
              "text": "当該陸揚げ若しくは転載を行う港の名称又は当該転載を行う海域"
            },
            {
              "item_no": 3,
              "text": "当該陸揚げ又は転載を行う漁獲物又はその製品が大西洋くろまぐろの場合にあっては、次に掲げる事項漁獲物又はその製品の量（大西洋のまぐろ類の保存のための国際条約の締結国たる外国等に対する割当てに係る当該外国等別の大西洋くろまぐろの量を含む。）当該大西洋くろまぐろに表示された信号符字及び採捕の順序を示す番号"
            },
            {
              "item_no": 4,
              "text": "当該陸揚げ又は転載を行う漁獲物又はその製品がみなみまぐろの場合にあっては、次に掲げる事項漁獲物又はその製品の量（みなみまぐろの保存のための国際条約の締結国たる外国等に対する割当てに係る当該外国等別のみなみまぐろの量を含む。）当該みなみまぐろに表示された信号符字及び採捕の順序を示す番号"
            },
            {
              "item_no": 5,
              "text": "当該陸揚げ又は転載を行う漁獲物が大西洋くろまぐろ又はみなみまぐろ以外である場合にあっては、当該陸揚げ又は転載を行う漁獲物又はその製品の量"
            },
            {
              "item_no": 6,
              "text": "当該陸揚げ又は転載を行う船舶の名称及び漁船登録番号"
            },
            {
              "item_no": 7,
              "text": "当該転載に係る運搬船の名称及び信号符字"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "かつお・まぐろ漁業者は、前項各号に掲げる届出事項に変更を生じたときは、速やかにその旨を農林水産大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "かつお・まぐろ漁業者は、採捕したさめを所持したときは、次に掲げる行為をしなければならない。ただし、当該かつお・まぐろ漁業者が日本国外で当該さめの一部を陸揚げした場合は、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "当該さめの全ての部分（頭部、内臓及び皮を除く。）を陸揚げまでの間、船上において所持すること。"
            },
            {
              "item_no": 2,
              "text": "当該さめ（インド洋協定海域、中西部太平洋条約海域及び東部太平洋条約海域において採捕したもの（インド洋協定海域においては、船上において冷凍保存するものを除く。）に限る。）を陸揚げまでの間、船上においてひれを切り離さずに所持すること。ただし、農林水産大臣が別に定めて告示する場合は、この限りでない。"
            },
            {
              "item_no": 3,
              "text": "当該さめを陸揚げするときに、前二号の規定により所持したものを陸揚げすること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三十四条から第三十八条までの規定は、かつお・まぐろ漁業に準用する。この場合において、第三十四条中「当該許可に係る船舶、第四十条第一項の規定により届け出た運搬船並びに第四十一条第一項の規定により届け出た火船及び魚探船（以下「許可船舶等」という。）」とあり、及び第三十五条から第三十七条までの規定中「許可船舶等」とあるのは、「かつお・まぐろ漁業の許可に係る船舶」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "中型さけ・ます流し網漁業の許可を受けた者（以下「中型さけ・ます流し網漁業者」という。）であつて、太平洋の海域（日本海の海域を除く。）を当該許可において操業区域の全部又は一部とするものは、当該許可に係る船舶の船橋（船橋楼がある場合には、船橋楼。以下この項において同じ。）及び船橋と同一の甲板上にあるげんしようの外面のうちその下端から五十センチメートル上方に至る帯状の部分を赤色で、その他の満載状態における喫水線上の船体の外面（甲板を除く。）を白色で塗装しなければ、当該船舶を当該漁業に使用してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第五十六条第二項の規定は、中型さけ・ます流し網漁業に準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "中型さけ・ます流し網漁業者は、その浮標に当該許可に係る許可番号を明瞭に表示した流し網以外の流し網を当該漁業に使用してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "中型さけ・ます流し網漁業者は、当該漁業の漁獲物又はその製品を、当該漁獲物を採捕し又は当該製品を製造した船舶から他の船舶に転載してはならない。ただし、船舶の損傷その他やむを得ない事由がある場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三十条の二、第三十条の三及び第三十二条の二の規定は、北太平洋さんま漁業について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "日本海べにずわいがに漁業の許可を受けた者（以下「日本海べにずわいがに漁業者」という。）は、当該許可に係る船舶の船橋の周囲を各二十センチメートルの幅で帯状に赤色及び青色で塗装しなければ、当該船舶を当該漁業に使用してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第五十六条第二項の規定は、日本海べにずわいがに漁業に準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "日本海べにずわいがに漁業者は、次に掲げる要件に適合する漁具以外の漁具を当該漁業に使用してはならない。"
            },
            {
              "item_no": 1,
              "text": "各連に装着する浮標のうち少なくとも一つに「べにずわい」の文字、当該許可に係る許可番号及び当該各連に付した個別の番号（以下この条において「連番号」という。）を表示した縦十八センチメートル以上、横十三センチメートル以上の大きさの札を付けること。"
            },
            {
              "item_no": 2,
              "text": "各連に装着する全ての浮標に当該許可に係る許可番号及び連番号を表示すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "日本海べにずわいがに漁業者は、海中へ任意に沈降させ、又は海上へ任意に浮上させることができる音波浮上式ブイその他の浮標を当該漁業に使用してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六十九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三十条の二、第三十条の三及び第三十二条の二の規定は、いか釣り漁業について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十七条第一項の農林水産省令で定める漁業は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "中型まき網漁業総トン数五トン以上四十トン未満の船舶によりまき網を使用して行う漁業"
            },
            {
              "item_no": 2,
              "text": "小型機船底びき網漁業総トン数十五トン（別表第二の沖合底びき網漁業の項の下欄に掲げる海域においてほたてがいをとることを目的とする場合にあっては、総トン数二十トン）未満の動力漁船により底びき網を使用して行う漁業"
            },
            {
              "item_no": 3,
              "text": "瀬戸内海機船船びき網漁業瀬戸内海（法第百五十二条第二項に規定する瀬戸内海をいう。）において総トン数五トン以上の動力漁船により船びき網を使用して行う漁業をいう。"
            },
            {
              "item_no": 4,
              "text": "小型さけ・ます流し網漁業総トン数三十トン未満の動力漁船により流し網を使用してさけ又はますをとることを目的とする漁業"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十七条第七項第三号の農林水産省令で定める事項は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "当該漁業について都道府県知事が許可をすることができる船舶の合計総トン数"
            },
            {
              "item_no": 2,
              "text": "当該漁業について都道府県知事が許可をすることができる船舶の合計馬力数の最高限度"
            },
            {
              "item_no": 3,
              "text": "農林水産大臣があらかじめ指定した水域において都道府県知事が許可をすることができる船舶の総トン数"
            },
            {
              "item_no": 4,
              "text": "農林水産大臣があらかじめ指定した水域において都道府県知事が許可をすることができる船舶の馬力数の最高限度"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七十条第二号に掲げる小型機船底びき網漁業は、次のとおり区分する。"
            },
            {
              "item_no": 1,
              "text": "手繰第一種漁業網口開口装置を有しない網具を使用して行う手繰漁業"
            },
            {
              "item_no": 2,
              "text": "手繰第二種漁業ビームを有する網具を使用して行う手繰漁業"
            },
            {
              "item_no": 3,
              "text": "手繰第三種漁業桁を有する網具を使用して行う手繰漁業"
            },
            {
              "item_no": 4,
              "text": "打瀬漁業"
            },
            {
              "item_no": 5,
              "text": "その他の小型機船底びき網漁業前各号に掲げるもの以外の小型機船底びき網漁業"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項各号に掲げる小型機船底びき網漁業の地方名称を付する必要がある場合には、都道府県知事が指定する名称による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "小型機船底びき網漁業は、農林水産大臣が海域又は期間を定めたときは、当該海域又は期間内においては、営んではならない。ただし、第一種共同漁業権又は第三種区画漁業権の目的となっている水産動植物を当該共同漁業権若しくは区画漁業権又はこれらを目的とする入漁権に基づいて採捕する場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、前項の規定により禁止海域又は禁止期間を定めたときはこれを告示する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣が指定する海域においては、農林水産大臣が指定する種類の小型機船底びき網漁業は、営んではならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の指定については、前条第二項の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "二そうびき小型機船底びき網漁業は、営んではならない。ただし、農林水産大臣の指定するものについては、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "小型機船底びき網漁業は、滑走装置を備えた桁又は網口開口板を使用して営んではならない。ただし、農林水産大臣が指定する小型機船底びき網漁業であってその指定する海域及び期間内において営むものについては、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項ただし書及び前項ただし書の指定については、第七十三条第二項の規定を準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七十条第四号に掲げる小型さけ・ます流し網漁業のうちその操業区域の全部又は一部が日本海の海域（北海道檜山郡と松前郡との最大高潮時海岸線における境界点から松前郡小島灯台中心点を経て青森県竜飛崎灯台中心点に至る線以東の津軽海峡の海域を除く。以下この条において同じ。）に係るものの許可を受けた者（次項において「日本海小型さけ・ます流し網漁業者」という。）は、毎年三月十日から六月二十五日まで（政府間の取決めを実施するため必要がある場合その他特別の事由がある場合において、農林水産大臣が操業の最終日を定めて告示したときは、その日まで）の期間内でなければ、日本海の海域において、当該漁業を営んではならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "日本海小型さけ・ます流し網漁業者は、日本海の海域において当該漁業を営むために流し網を敷設する場合には、海中におけるその長さの合計が当該許可に係る船舶ごとに十二キロメートルを超えないようにしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次に掲げる漁業（以下「届出漁業」という。）を営もうとする者は、当該届出漁業の操業期間ごと及び船舶ごとに、当該操業期間の最初の日の一月前までに、農林水産大臣が告示で定める様式による届出書を農林水産大臣に届け出なければならない。"
            },
            {
              "item_no": 1,
              "text": "沿岸まぐろはえ縄漁業別表第九の当該漁業の項に掲げる海域において総トン数十トン以上二十トン未満の動力漁船により浮きはえ縄を使用してまぐろ、かじき又はさめをとることを目的とする漁業"
            },
            {
              "item_no": 2,
              "text": "小型するめいか釣り漁業別表第九の当該漁業の項に掲げる海域において総トン数五トン以上三十トン未満の動力漁船により釣りによってするめいかをとることを目的とする漁業"
            },
            {
              "item_no": 3,
              "text": "暫定措置水域沿岸漁業等別表第九の当該漁業の項に掲げる海域において動力漁船により行う漁業（次に掲げるものを除く。）第二条各号に掲げる大臣許可漁業前二号に掲げる漁業"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による届出は、次に掲げる書類を添えてしなければならない。"
            },
            {
              "item_no": 1,
              "text": "船舶安全法に基づく船舶検査証書の写し"
            },
            {
              "item_no": 2,
              "text": "届出に係る船舶を使用する権利が所有権以外の場合には、当該権利を有することを証する書面"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定による届出をした者は、届出書の記載事項に変更が生じたときは、速やかに、農林水産大臣に変更の届出をしなければならない。この場合において、当該変更の届出が相続又は法人の合併若しくは分割に係るものであるときは、その事実を証する面を添えなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、第一項又は前項の規定による届出をした者に対し、必要な事項に関し、書面又は口頭による報告を求めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項の規定による届出をした者は、当該届出に係る漁業の漁獲成績報告書を、農林水産大臣に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の漁獲成績報告書の提出期限及び様式は、農林水産大臣が別に定めて告示する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "別表第九の暫定措置水域沿岸漁業等の項の第三号に掲げる海域において届出漁業を営む者は、当該漁業に係る船舶に表示された漁船法による登録番号の下に二センチメートルの幅で黒色の横線を表示しなければ、当該船舶を当該漁業に使用してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "沿岸まぐろはえ縄漁業を営む者は、我が国が締結した漁業に関する条約その他の国際約束を実施するために必要な漁具に関する制限として農林水産大臣が別に定めて告示するものに違反して操業してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "沿岸まぐろはえ縄漁業を営む者は、採捕したさめを所持したときは、次に掲げる行為をしなければならない。ただし、当該沿岸まぐろはえ縄漁業を営む者が日本国外で当該さめの一部を陸揚げした場合は、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "当該さめの全ての部分（頭部、内臓及び皮を除く。）を陸揚げまでの間、船上において所持すること。"
            },
            {
              "item_no": 2,
              "text": "当該さめを陸揚げするときに、前号の規定により所持したものを陸揚げすること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "届出漁業を営む者は、別にこの省令で定める場合のほか、別表第十の上欄に掲げる届出漁業に応じ、それぞれ同表の下欄に掲げる制限又は禁止に違反して当該届出漁業を営んではならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "何人も、別表第十一に掲げる海域においては、総トン数十トン以上の動力漁船により流し網を使用してかじき、かつお、まぐろ又はさめをとることを目的とする漁業を営んではならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "何人も、赤道以北の太平洋の海域においては、総トン数十トン以上の動力漁船によりさけ又はますをとることを目的とする漁業（中型さけ・ます流し網漁業及び小型さけ・ます流し網漁業を除く。）を営んではならない。ただし、漁業権若しくは入漁権に基づいて営む場合又はさけ若しくはますをとることを目的とする漁業についての法第五十七条第一項又は第百十九条第一項の規定による都道府県知事の許可を受けて営む場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "何人も、北緯三十四度五十四分六秒の線以北、東経百三十九度五十三分十八秒の線以東の太平洋の海域（オホーツク海及び日本海の海域を除く。）においては、総トン数十トン以上の動力漁船によりさんまをとることを目的とする漁業（北太平洋さんま漁業を除く。）を営んではならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "何人も、動力漁船により流し網を使用していかをとることを目的とする漁業を営んではならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "何人も、別表第一の日本海べにずわいがに漁業の項の中欄に掲げる海域においては、動力漁船によりべにずわいがにをとることを目的とする漁業（日本海べにずわいがに漁業を除く。）を営んではならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "何人も、別表第十二の上欄に掲げる水産動植物を、それぞれ同表の下欄に掲げる禁止区域においては、採捕してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に違反して採捕された水産動植物は、所持し、又は販売してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "中央北極海における規制されていない公海漁業を防止するための協定第一条（ａ）に規定する協定水域においては、魚、甲殻類及び軟体動物の種に属する水産動物（海洋法に関する国際連合条約第七十七条４に規定する定着性の種族であって農林水産大臣が別に定めて告示するものを除く。）を採捕してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "南緯六十度の線以南の海域においては、農林水産大臣が別に定めて告示するあざらし及びおつとせいを猟獲してはならない。ただし、農林水産大臣が南極のあざらしの保存に関する条約の実施上支障がないと認めて許可をした場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "基地式捕鯨業者及び母船式捕鯨業者以外の者は、ひげ鯨及びまっこう鯨（この条及び次条において「ひげ鯨等」という。）を捕獲してはならない。ただし、基地式捕鯨業及び母船式捕鯨業以外の漁業であって農林水産大臣が別に定めて告示するものの操業中に混獲した場合並びに座礁し、又は漂着したひげ鯨等であって農林水産大臣が別に定めて告示するものを捕獲した場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項ただし書の規定によりひげ鯨等を捕獲（混獲を含む。以下この項及び次条において同じ。）した者は、遅滞なく、次に掲げる事項を農林水産大臣に報告しなければならない。"
            },
            {
              "item_no": 1,
              "text": "捕獲の日時及び場所"
            },
            {
              "item_no": 2,
              "text": "鯨の種類"
            },
            {
              "item_no": 3,
              "text": "漁業の種類及び免許番号又は許可番号（ひげ鯨等を混獲した場合に限る。）"
            },
            {
              "item_no": 4,
              "text": "処理を開始した日時及び場所"
            },
            {
              "item_no": 5,
              "text": "体長、性別、乳分泌の有無並びに胎児の性別及び体長"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定に違反してひげ鯨等を捕獲した者は、当該ひげ鯨等を販売し、又は販売の目的をもつて所持し、若しくは加工してはならない。その情を知つてこれを譲り受けた者も、同様とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第一項ただし書の規定によりひげ鯨等を捕獲した者（以下この条において「ひげ鯨等を捕獲した者」という。）は、鯨体処理場、卸売市場その他の水産動植物に有害な物が遺棄され、又は漏せつするおそれがない場所以外の場所において、当該ひげ鯨等を処理してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "ひげ鯨等を捕獲した者は、当該ひげ鯨等の個体の識別に必要なＤＮＡ分析（ＤＮＡの塩基配列の解析であって、当該ひげ鯨等の個体を特定させるＤＮＡの塩基配列の情報が取得できるものに限る。以下この条において同じ。）を行わなければならない。ただし、当該ひげ鯨等（生きているものに限る。）を海に戻す場合及び当該ひげ鯨等の全ての部分を埋却又は焼却により処分する場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "ひげ鯨等を捕獲した者は、前項の規定によりＤＮＡ分析を行つたときは、農林水産大臣が別に定めて告示する様式により、遅滞なく、当該ひげ鯨等の処理状況を報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前条第三項の規定は、第二項の規定に違反してＤＮＡ分析を行わなかった者について準用する。この場合において、同項中「当該ひげ鯨等」とあるのは、「第九十二条第二項の規定によるＤＮＡ分析を行っていない当該ひげ鯨等」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "基地式捕鯨業者以外の者は、歯鯨（まっこう鯨を除く。以下この条において同じ。）を捕獲してはならない。ただし、歯鯨（いしいるか（りくぜんいるか型いしいるかを含む。）、かまいるか、すじいるか、はんどういるか（ばんどういるか）、まだらいるか（あらりいるか）、はなごんどう、こびれごんどう（まごんどう）、おきごんどう、しわはいるか又はかずはごんどうに限る。）をとることを目的とする漁業についての法第五十七条第一項又は第百十九条第一項の規定による都道府県知事の許可を受けて捕獲する場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "何人も、第九十一条第一項及び前条の規定にかかわらず、別表第十三の上欄に掲げる鯨を、それぞれ同表の下欄に掲げる禁止区域においては、採捕してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に違反して採捕された鯨は、所持し、又は販売してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "中西部太平洋条約海域のうち公海においては、船舶により、中西部太平洋条約第三条３の規定により同条約を適用することとされている魚種であって農林水産大臣が別に定めて告示するもの（以下「高度回遊性魚類資源」という。）を採捕してはならない。ただし、大中型まき網漁業又はかつお・まぐろ漁業を営む者が採捕する場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定に違反して高度回遊性魚類資源を採捕した者は、当該高度回遊性魚類資源又はその製品を所持し、又は販売してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "何人も、大西洋くろまぐろ又はみなみまぐろを採捕してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、次に掲げる場合には、適用しない。"
            },
            {
              "item_no": 1,
              "text": "漁獲割当管理区分において年次漁獲割当量設定者がその設定を受けた年次漁獲割当量の範囲内において採捕する場合"
            },
            {
              "item_no": 2,
              "text": "大西洋のまぐろ類の保存のための国際条約の締結国たる外国等に対する割当て又はみなみまぐろの保存のための条約の締結国たる外国等に対する割当てを受けて当該割当ての範囲内において採捕する場合"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第二十四条第一項の規定に違反して陸揚げを行い、又は第一項の規定に違反して大西洋くろまぐろ又はみなみまぐろを採捕した者は、当該大西洋くろまぐろ又はみなみまぐろを販売し、又は販売の目的をもって所持し、若しくは加工してはならない。その情を知ってこれを譲り受けた者も、同様とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "別表第八の上欄に掲げる港内又は海域においてかつお・まぐろ漁業（総トン数百二十トン以上の動力漁船により、浮きはえ縄を使用するものに限る。）の漁獲物又はその製品の転載を当該漁獲物を採捕し、又は当該製品を製造した船舶から受ける日本船舶（以下この項において「運搬船」という。）を運航する者は、あらかじめ、当該運搬船ごとに、別記様式第七号の運搬船届出書に次に掲げる書類を添え、農林水産大臣に届け出なければならない。"
            },
            {
              "item_no": 1,
              "text": "運搬船に係る漁船法による漁船の登録の謄本"
            },
            {
              "item_no": 2,
              "text": "運搬船に係る船舶安全法に基づく船舶検査証書の写し"
            },
            {
              "item_no": 3,
              "text": "運搬船を使用する権利が所有権以外の場合には、当該権利を有することを証する書面"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による届出をした者は、同項の運搬船届出書の記載事項に変更を生じたときは、速やかに、当該変更に係る事項を農林水産大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十七条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "北太平洋条約海域において、遠洋底びき網漁業、太平洋底刺し網等漁業、大中型まき網漁業、北太平洋さんま漁業及びいか釣り漁業の漁獲物又はその製品の転載を、当該漁獲物を採捕し、又は当該製品を製造した船舶から受ける日本船舶（以下この項において「運搬船」という。）を運航する者は、あらかじめ、当該運搬船ごとに、別記様式第七号の二の運搬船届出書に次に掲げる書類を添え、農林水産大臣に届け出なければならない。ただし、転載を受ける漁獲物又はその製品の原料が、大中型まき網漁業の漁獲物であって、中西部太平洋条約第三条３の規定により同条約を適用することとされている魚種であり、かつ、第九十五条第一項の規定に基づき、農林水産大臣が別に定めて告示するものである場合は、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "運搬船に係る漁船法による漁船の登録の謄本"
            },
            {
              "item_no": 2,
              "text": "運搬船に係る船舶安全法に基づく船舶検査証書の写し"
            },
            {
              "item_no": 3,
              "text": "運搬船を使用する権利が所有権以外の場合には、当該権利を有することを証する書面"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による届出をした者は、同項の運搬船届出書の記載事項に変更を生じたときは、速やかに当該変更に係る事項を農林水産大臣に届け出なければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "南緯五十五度の線、西経百五十度の線、次に掲げる線から成る線及び西経二十度の線により囲まれた海域並びに大西洋条約海域においては、農林水産大臣が許可した場合を除き、日本船舶以外の船舶においてまぐろ又はかじきの採捕に従事してはならない。"
            },
            {
              "item_no": 1,
              "text": "東経百八十度以東の南緯三十五度の線"
            },
            {
              "item_no": 2,
              "text": "次に掲げる各点を順次に直線で結ぶ線東経百八十度南緯三十五度の点東経百八十度南緯三十度の点東経百二十度南緯三十度の点東経百二十度南緯十度の点東経百五度南緯十度の点東経百五度南緯二十度の点東経九十五度南緯二十度の点東経九十五度南緯三十度の点"
            },
            {
              "item_no": 3,
              "text": "東経九十五度以西の南緯三十度の線"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "漁業を営む者は、政府間の取決めの実施のため農林水産大臣が中型さけ・ます流し網漁業の許可又はさけ若しくはますをとることを目的とする漁業についての法第五十七条第一項若しくは第百十九条第一項の規定による都道府県知事の許可に係る船舶以外の船舶（以下「さけ・ます漁業に係る無許可船舶」という。）において専らさけ又はますをとる流し網又ははえ縄を所持することを禁止する区域及び期間を定めて告示したときは、当該区域においては、当該期間中さけ・ます漁業に係る無許可船舶において、当該漁具を所持してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の区域及び期間は、その施行期日を定め、その期日の二週間前までに官報に掲載してするものとする。ただし、政府間の取決めの実施のため緊急を要する場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "赤道以北の太平洋の海域においては、農林水産大臣が許可した場合を除き、日本船舶以外の船舶においてさけ又はますの採捕に従事してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "別表第一のずわいがに漁業の項の中欄に掲げる海域においては、ずわいがにの未成熟がに（腹節の内側に卵を有しない雌がに及び甲幅九センチメートル（別表第十四の上欄に掲げるＥ海域にあっては、甲幅八センチメートル）未満の雄がにをいう。次項において同じ。）は、採捕してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "別表第十四の上欄に掲げる海域においては、同表の中欄に掲げる区分ごとに、それぞれ同表の下欄に掲げる期間内は、ずわいがにの成熟がに（未成熟がに以外のかにをいう。）は、採捕してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "漁業を営む者又は水産動植物の販売若しくは加工を業とする者は、第一項の規定に違反して採捕されたずわいがに又はその製品を所持し、販売し、又は加工してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "雌及び甲幅九センチメートル以下の雄のべにずわいがには、採捕してはならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "漁業を営む者又は水産動植物の販売若しくは加工を業とする者は、前項の規定に違反して採捕されたべにずわいがに又はその製品を所持し、販売し、又は加工してはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "漁業監督官は、法第百二十八条第三項の規定による検査又は質問をするため必要があるときは、操船又は漁ろうを指揮監督する者に対し、停船を命ずることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による停船命令は、法第百二十八条第三項の規定による検査又は質問をする旨を告げ、又は表示し、かつ、国際海事機関が採択した国際信号書に規定する次に掲げる信号その他の適切な手段により行うものとする。"
            },
            {
              "item_no": 1,
              "text": "別記様式第八号による信号旗Ｌを掲げること。"
            },
            {
              "item_no": 2,
              "text": "サイレン、汽笛その他の音響信号によりＬの信号（短音一回、長音一回、短音二回）を約七秒の間隔を置いて連続して行うこと。"
            },
            {
              "item_no": 3,
              "text": "投光器によりＬの信号（短光一回、長光一回、短光二回）を約七秒の間隔を置いて連続して行うこと。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項において、「長音」又は「長光」とは、約三秒間継続する吹鳴又は投光をいい、「短音」又は「短光」とは、約一秒間継続する吹鳴又は投光をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、漁業者その他水産動植物を採捕する者が漁業に関する法令の規定又はこれらの規定に基づく処分に違反する行為をしたと認めるときは、当該行為をした者が使用する船舶の船長、船長の職務を行う者又は操業を指揮する者（基地式捕鯨業又は母船式捕鯨業における砲手を含む。）に対し、当該違反に係る漁業又は水産資源の採捕に係る船舶への乗組みを制限し、又は禁止することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、前項の規定による命令をしようとするときは、行政手続法第十三条第一項の規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第三十八条第三項の規定は、第一項の規定による命令に係る聴聞について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "漁業監督官は、その職務を行うため必要があると認めるときは、大臣許可漁業の許可に係る船舶に乗船することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "大臣許可漁業の許可を受けた者は、外国の領海又は排他的経済水域において操業する場合には、漁業に関する法令に相当する当該外国の法令を遵守しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "別表第五の下欄に掲げる者（大臣許可漁業の許可を受けた者を除く。）は、それぞれ同表の上欄に掲げる区域において操業する場合には、漁業に関する法令に相当する当該区域を管轄する外国の法令を遵守しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "外国周辺の海域のうち別表第五の上欄に掲げる区域においては、漁業を営む者は、それぞれ同表の下欄に掲げる者を除き、漁業を営むために船舶により当該区域内に立ち入ってはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、漁業者が前条の規定に違反して漁業を営んだ事実があると認めるときは、漁業取締りのため必要な限度において、当該漁業者又は当該漁業者の使用に係る船舶の船長、船長の職務を行う者若しくは操業を指揮する者に対し、当該違反に係る同条の区域の周辺の海域につき漁業を営み、又は漁業に従事することを禁止する区域及び期間を指定して、漁業を営み、又は漁業に従事することを禁止することができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、前項の規定による命令をしようとするときは、行政手続法第十三条第一項の規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第三十八条第三項の規定は、第一項の規定による命令に係る聴聞について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "鯨体処理場を設置し、又はその設備を変更しようとする者は、鯨体処理場ごとに、農林水産大臣の許可を受けなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の許可を受けようとする者は、次に掲げる事項を記載した申請書を農林水産大臣に提出して、同項の許可を申請しなければならない。"
            },
            {
              "item_no": 1,
              "text": "申請者の氏名及び住所（法人にあっては、その名称及び主たる事務所の所在地並びに代表者の氏名）"
            },
            {
              "item_no": 2,
              "text": "鯨体処理場の名称"
            },
            {
              "item_no": 3,
              "text": "鯨体処理場の設置場所"
            },
            {
              "item_no": 4,
              "text": "第四十六条第二項の規定による報告を受ける連絡先"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、次の各号に掲げる区分に応じ、当該各号に定める書類を添えなければならない。"
            },
            {
              "item_no": 1,
              "text": "第一項の許可を受けようとする者が個人である場合次に掲げる書類住民票の写し略歴鯨体処理場の建物図面鯨体処理場の仕様書設置場所及びその付近の図面"
            },
            {
              "item_no": 2,
              "text": "第一項の許可を受けようとする者が法人である場合次に掲げる書類定款登記事項証明書役員の氏名、住所及び略歴を記載した書面前号ハからホまでに定める書類"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "鯨体処理場は、次に掲げる条件を満たすものでなければならない。"
            },
            {
              "item_no": 1,
              "text": "水産動植物に有害な物が遺棄され、又は漏せつするおそれがないこと。"
            },
            {
              "item_no": 2,
              "text": "第四十六条第二項の規定による報告を受けるために必要な体制を有すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、鯨体処理場が前条の条件を満たさなくなったときは、当該鯨体処理場の設置の許可を受けた者（以下「鯨体処理場設置者」という。）に対し、当該鯨体処理場の設備の変更を命じ、又はその使用を制限することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、次の各号のいずれかに該当するときは、第百九条第一項の規定による許可を取り消し、又は鯨体処理場の使用の停止を命ずることができる。"
            },
            {
              "item_no": 1,
              "text": "当該許可の日から一年以内に鯨体処理場の設置又はその設備の変更がないとき。"
            },
            {
              "item_no": 2,
              "text": "鯨体処理場が引き続き二年間使用されていないとき。"
            },
            {
              "item_no": 3,
              "text": "鯨体処理場設置者がこの省令の規定又はこの省令の規定に基づく処分に違反したとき。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "農林水産大臣は、前項の規定による命令をしようとするときは、行政手続法第十三条第一項の規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第三十八条第三項の規定は、第一項の規定による処分に係る聴聞について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "鯨体処理場設置者は、第四十六条第二項の規定による報告を受けたときは、速やかに、当該報告に係る事項を帳簿に記載し、かつ、当該鯨につき次に掲げる事項をその判明の都度これに併記しなければならない。"
            },
            {
              "item_no": 1,
              "text": "処理開始の日時"
            },
            {
              "item_no": 2,
              "text": "体長"
            },
            {
              "item_no": 3,
              "text": "性別"
            },
            {
              "item_no": 4,
              "text": "乳分泌の有無"
            },
            {
              "item_no": 5,
              "text": "胎児の性別及び体長"
            },
            {
              "item_no": 6,
              "text": "この省令に違反する事実のある場合には、その詳細"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第五十条第二項の規定は、前項第二号及び第五号の体長について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "鯨体処理場設置者は、農林水産大臣が別に定めて告示する様式による毎年の鯨体処理状況報告書を、翌年の一月三十一日までに農林水産大臣に提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "鯨体処理場設置者は、鯨体処理場を廃止したときは、遅滞なく、その旨を農林水産大臣に届け出なければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による届出があったときは、当該届出に係る鯨体処理場の設置の許可は効力を失う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の規定により農林水産大臣に提出する書類であって次に掲げるものは、第一号から第十五号までに掲げるものにあっては住所地（二以上ある場合にあっては、主たる住所地）を、第十六号から第十八号までに掲げるものにあっては漁業根拠地（漁業を営む者がその営む漁業に使用する船舶により行う当該漁業の操業を管理する事務所の所在地をいい、二以上ある場合にあっては、主たる漁業根拠地をいう。）を管轄する都道府県知事を経由して提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "遠洋底びき網漁業に関するもの"
            },
            {
              "item_no": 2,
              "text": "東シナ海はえ縄漁業に関するもの"
            },
            {
              "item_no": 3,
              "text": "大西洋等はえ縄等漁業に関するもの"
            },
            {
              "item_no": 4,
              "text": "太平洋底刺し網等漁業に関するもの"
            },
            {
              "item_no": 5,
              "text": "基地式捕鯨業に関するもの"
            },
            {
              "item_no": 6,
              "text": "母船式捕鯨業に関するもの"
            },
            {
              "item_no": 7,
              "text": "かじき等流し網漁業に関するもの"
            },
            {
              "item_no": 8,
              "text": "東シナ海等かじき等流し網漁業に関するもの"
            },
            {
              "item_no": 9,
              "text": "かつお・まぐろ漁業に関するもの"
            },
            {
              "item_no": 10,
              "text": "中型さけ・ます流し網漁業に関するもの"
            },
            {
              "item_no": 11,
              "text": "北太平洋さんま漁業に関するもの"
            },
            {
              "item_no": 12,
              "text": "ずわいがに漁業に関するもの"
            },
            {
              "item_no": 13,
              "text": "日本海べにずわいがに漁業に関するもの"
            },
            {
              "item_no": 14,
              "text": "いか釣り漁業に関するもの"
            },
            {
              "item_no": 15,
              "text": "届出漁業に関するもの"
            },
            {
              "item_no": 16,
              "text": "沖合底びき網漁業に関するもの"
            },
            {
              "item_no": 17,
              "text": "以西底びき網漁業に関するもの"
            },
            {
              "item_no": 18,
              "text": "大中型まき網漁業に関するもの"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第六章の規定により鯨体処理場に関し農林水産大臣に提出する書類は、当該鯨体処理場の所在地を管轄する都道府県知事を経由して提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の規定にかかわらず、次に掲げる書類は、都道府県知事を経由せずに農林水産大臣に提出することができる。"
            },
            {
              "item_no": 1,
              "text": "第十四条第一項の規定による資源管理の状況等の報告に関するもの"
            },
            {
              "item_no": 2,
              "text": "第二十五条第二項の規定による位置等の報告に関するもの"
            },
            {
              "item_no": 3,
              "text": "第三十条の三（第三十三条、第六十六条の二及び第六十九条の二において準用する場合を含む。）の規定による転載の届出又は第四十二条若しくは第六十一条の規定による陸揚げ若しくは転載の届出に関するもの"
            },
            {
              "item_no": 4,
              "text": "第九十七条及び第九十七条の二の規定による運搬船の届出に関するもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次の各号のいずれかに該当する場合には、当該違反行為をした者は、二年以下の拘禁刑若しくは五十万円以下の罰金に処し、又はこれを併科する。"
            },
            {
              "item_no": 1,
              "text": "第二十三条、第二十四条第一項、第二十七条（第二十八条において準用する場合を含む。）、第三十条の二（第三十三条、第四十三条の二、第六十六条の二及び第六十九条の二において準用する場合を含む。）、第四十三条、第四十四条、第四十五条第二項、第四十七条、第四十八条、第五十九条、第六十条、第六十六条、第七十三条第一項、第七十四条第一項、第七十五条第一項若しくは第二項、第七十六条、第八十二条、第八十八条から第九十条まで、第九十一条第一項、第九十三条から第九十五条まで、第九十六条第一項若しくは第三項、第九十八条、第百条から第百二条まで、第百七条又は第百九条第一項の規定に違反したとき。"
            },
            {
              "item_no": 2,
              "text": "第百四条第一項又は第百八条第一項の規定による命令に違反したとき。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合においては、犯人が所有し、又は所持する漁獲物、その製品、漁船又は漁具その他水産動植物の採捕の用に供される物は、没収することができる。ただし、犯人が所有していたこれらの物件の全部又は一部を没収することができないときは、その価額を追徴することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三十九条、第四十五条第一項若しくは第三項、第五十三条、第五十四条（第五十五条において準用する場合を含む。）、第五十七条、第六十二条、第六十九条、第八十条、第八十一条、第九十一条第三項（第九十二条第四項において準用する場合を含む。）又は第九十九条第一項の規定に違反したときは、当該違反行為をした者は、六月以下の拘禁刑又は三十万円以下の罰金に処する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次の各号のいずれかに該当する場合には、当該違反行為をした者は、十万円以下の罰金に処する。"
            },
            {
              "item_no": 1,
              "text": "第二十一条、第二十二条、第二十九条、第三十一条（第五十五条において準用する場合を含む。）、第三十二条の二（第六十六条の二及び第六十九条の二において準用する場合を含む。）、第三十五条（第六十三条において準用する場合を含む。）、第四十六条第一項、第四十九条第一項、第五十一条（第五十五条において準用する場合を含む。）、第五十二条第一項（第五十五条において準用する場合を含む。）、第五十六条第一項、第五十八条、第六十四条第一項、第六十五条、第六十七条第一項、第六十八条又は第七十九条の規定に違反したとき。"
            },
            {
              "item_no": 2,
              "text": "第二十六条第一項の規定による操業日誌を備え付けず、又はこれに記載すべき事項を記載せず、若しくは虚偽の事項を記載したとき。"
            },
            {
              "item_no": 3,
              "text": "第七十七条第一項又は第三項の規定による届出をせず、又は虚偽の届出をしたとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第百二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して、第百十七条第一項、第百十八条又は前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対し、各本条の罰金刑を科する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、昭和三十八年二月一日から施行する。ただし、第六十一条、第六十四条、第六十九条、第七十三条及び第百条の規定並びにこれらの規定に係る罰則の規定は、同年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "次の省令は、廃止する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に旧母船式漁業取締規則第三十五条の規定により母船及び附属漁船以外の船舶によつてする製品又は漁獲物の輸送につきしている農林水産大臣の承認は、本則第二十九条の規定によりした母船及び独航船等以外の船舶による当該母船式漁業の漁獲物又はその製品の輸送に係る農林水産大臣の許可とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に大型捕鯨業又は小型捕鯨業となつた切替指定漁業に係る旧法許可又は旧法起業認可を受けている者については、当該切替指定漁業に係るみなし許可の有効期間の満了日までは、本則第四十一条第一項又は第四十九条第一項の規定を適用しない。当該満了日以前に大型捕鯨業又は小型捕鯨業につき許可又は起業の認可（法第五十八条の二の規定による許可又は起業の認可その他当該許可又は起業の認可に係る許可又は起業の認可を除く。）を受ける者についても、同様とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第十一条及び第十二条に規定する場合のほか、旧省令の規定により農林水産大臣の承認を要した事項であつてこの省令の規定により農林水産大臣の許可を要するものについてこの省令の施行の際現に農林水産大臣がしている承認は、この省令の相当する規定によりした許可とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する漁業取締り上行なう行政庁の処分についての規定の適用及び罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第十一条の規定により従前の例によることとされる漁獲物又はその製品の陸揚げ又は転載に関する制限に係る行為でこの省令の施行後にしたものに対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成七年三月三十一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "漁業法第五十二条第一項の指定漁業を定める政令の一部を改正する政令（平成十四年政令第一号。以下「改正令」という。）附則第二条の規定により近海かつお・まぐろ漁業、日本海べにずわいがに漁業及びいか釣り漁業の許可を受けたものとみなされる者の使用する船舶並びに北太平洋さんま漁業に従事する船舶であって、この省令の施行の際現に第一条の規定による改正後の指定漁業の許可及び取締り等に関する省令（以下「新指定漁業省令」という。）第六条の漁船の設備基準に適合していないものは、この省令の施行の日以後船舶のトン数の測度に関する法律施行規則（昭和五十六年運輸省令第四十七号）附則第四項に規定する修繕が行われるまでの間は、同条の漁船の設備基準に適合するものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十四年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。ただし、別表第二遠洋かつお・まぐろ漁業の項の改正規定は、平成十五年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令による改正後の指定漁業の許可及び取締り等に関する省令第五十七条第一項の割当てを受けようとする遠洋かつお・まぐろ漁業者に係る同条第三項の規定の適用については、平成十八年に限り、同項中「毎年三月一日」とあるのは、「平成十八年四月十五日」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する漁業取締り上行う行政庁の処分についての規定の適用及び罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十九年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に行われた改正前の指定漁業の許可及び取締り等に関する省令第六十条の規定による漁獲物等の国外陸揚げ等の許可の申請は、この省令による改正後の指定漁業の許可及び取締り等に関する省令第五十九条第一項及び第六十条第一項の許可の申請とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する漁業取締り上行う行政庁の処分についての規定の適用及び罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為及び附則第十二条に規定する行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為及びこの省令の附則によりなお従前の例によることとされた事項に係るこの省令の施行後にした行為並びに前条の規定によりなお処分が効力を有することとされる場合におけるこの省令の施行後にした当該処分に違反する行為に対する漁業取締り上行う農林水産大臣の処分については、附則第三条の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する漁業取締り上行う行政庁の処分についての規定の適用及び罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に大西洋の海域（地中海の海域を含む。）においてくろまぐろを採捕する漁業法第五十二条第一項の指定漁業を定める政令（昭和三十八年政令第六号）第一項第八号の遠洋かつお・まぐろ漁業を営んでいる者が引き続き行う当該漁業については、平成二十一年七月三十一日までは、第一条の規定による改正後の指定漁業の許可及び取締り等に関する省令第九十一条の三及び第九十一条の四の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十一年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する漁業取締り上行う行政庁の処分についての規定の適用及び罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十二年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する漁業取締り上行う行政庁の処分についての規定の適用及び罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十四年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に改正前の指定漁業の許可及び取締り等に関する省令第十八条第三項（同令第四十四条第四項において準用する場合を含む。）の規定によりされている陸揚港の変更の許可の申請は、改正後の指定漁業の許可及び取締り等に関する省令第十八条第二項（同令第四十四条第四項において準用する場合を含む。）の規定によりされた変更の届出とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する漁業取締り上行う行政庁の処分についての規定の適用及び罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十四年六月七日から施行する。ただし、第一条中指定漁業の許可及び取締り等に関する省令別表第二遠洋かつお・まぐろ漁業の項第一号の次に一号を加える改正規定及び同表近海かつお・まぐろ漁業の項の改正規定並びに第二条の規定は、平成二十五年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成三十一年七月一日から施行する。ただし、附則第二条及び第三条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に指定漁業の許可及び取締り等に関する省令第八十三条第一項の許可を受けている者は、この省令の施行の日から三月を経過する日までの間に、この省令による改正後の指定漁業の許可及び取締り等に関する省令（以下「新省令」という。）第八十三条第二項各号に掲げる事項を記載した書面及び同条第三項各号に定める書類を農林水産大臣に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する者が同項に規定する期間内に同項に規定する書面及び書類を提出しなかった場合は、当該許可はその効力を失う。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日以降に営もうとする鯨をとる漁業に係る漁業法第五十二条第一項の許可に関し必要な手続その他の行為は、この省令の施行前においても、新省令の規定の例により行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、漁業法等の一部を改正する等の法律（平成三十年法律第九十五号。以下「改正法」という。）の施行の日（令和二年十二月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令による改正前の第三十四条、第四十二条、第四十六条、第五十七条、第七十一条、第九十一条の三及び第九十一条の四の規定は、これらの規定に係る水産動植物が改正法第一条の規定による改正後の漁業法第十一条第二項第三号に規定する特定水産資源として漁獲可能量による管理が行われる日の前日までの間は、なお効力を有する。この場合においては、大西洋くろまぐろ及びみなみまぐろが同号に規定する特定水産資源として漁獲可能量による管理が行われる日の前日までの間は、この省令による改正後の第九十六条の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日前にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの省令の施行の日以降にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令による改正前の別表第四のかつお・まぐろ漁業の項第八号、第十号及び第二十四号から第三十一号までの規定は、これらの規定に係る水産動植物が漁業法第十一条第二項第三号に規定する特定水産資源として漁獲可能量による管理が行われる日の前日までの間は、なお効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日前にした行為及び前条の規定によりなお効力を有することとされる場合におけるこの省令の施行の日以降にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、刑法等の一部を改正する法律の施行の日（令和七年六月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    }
  ]
}