{
  "law_id": "昭和三十一年政令第三百十九号",
  "law_name": "道路整備特別措置法施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "道路整備特別措置法（以下「法」という。）第八条第二項及び第三項ただし書並びに第十七条第六項ただし書の道路の構造又は交通に及ぼす支障が大きいと認められる道路の占用で政令で定めるものは、次に掲げる物件、施設又は工作物に係る道路の占用とする。"
            },
            {
              "item_no": 1,
              "text": "道路法（昭和二十七年法律第百八十号）第三十二条第一項第二号に掲げる物件で国土交通省令で定めるもの"
            },
            {
              "item_no": 2,
              "text": "道路法第三十二条第一項第五号に掲げる施設"
            },
            {
              "item_no": 3,
              "text": "道路法施行令（昭和二十七年政令第四百七十九号）第七条第二号に掲げる工作物、同条第三号に掲げる施設、同条第八号に掲げる施設のうち同号に規定する特定連結路附属地に設けるもの並びに同条第九号、第十号、第十三号及び第十五号に掲げる施設"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第一項第一号の政令で指定する人口五十万以上の市は、名古屋市、北九州市、札幌市、福岡市及び広島市とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第三項の政令で定める事項は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "路線名及び新設し、又は改築する区間"
            },
            {
              "item_no": 2,
              "text": "車線数（区間により異なるときは、区間ごとに明らかにすること。）"
            },
            {
              "item_no": 3,
              "text": "設計速度（区間により異なるときは、区間ごとに明らかにすること。）"
            },
            {
              "item_no": 4,
              "text": "連結位置及び連結予定施設"
            },
            {
              "item_no": 5,
              "text": "新設又は改築に要する費用の概算額"
            },
            {
              "item_no": 6,
              "text": "その他必要な基本的事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第一項の規定による貸付金（次項において「貸付金」という。）の償還期間は、二十年（五年以内の据置期間を含む。）以内とし、その償還は、国土交通大臣の定める年賦償還の方法によるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "国は、法第二十条第一項の規定により資金の貸付けを受けた地方道路公社又は有料道路管理者である地方公共団体が、当該貸付けに係る道路が災害を受けたことにより、償還金の支払をすることが著しく困難となつた場合においては、貸付金の償還期限を延長することができる。この場合においては、当該償還期限の延長については、国の債権の管理等に関する法律（昭和三十一年法律第百十四号）第二十六条第一項の規定は、適用されないものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第一項第一号の政令で定める費用は、次に掲げる費用とする。"
            },
            {
              "item_no": 1,
              "text": "維持に要する費用及び当該維持に係る事務取扱費"
            },
            {
              "item_no": 2,
              "text": "修繕（独立行政法人日本高速道路保有・債務返済機構（以下「機構」という。）が法第二条第四項に規定する会社（以下単に「会社」という。）からその費用に係る債務を引き受けるものを除く。）に要する費用及び当該修繕に係る事務取扱費"
            },
            {
              "item_no": 3,
              "text": "災害復旧（機構が会社からその費用に係る債務を引き受けるものを除く。）に要する費用及び当該災害復旧に係る事務取扱費"
            },
            {
              "item_no": 4,
              "text": "法第五条第一項の規定による措置又は同条第二項の規定による供用の拒絶に要する費用及び当該措置又は供用の拒絶に係る事務取扱費"
            },
            {
              "item_no": 5,
              "text": "法第八条第五項の規定による書類の経由に関する事務取扱費"
            },
            {
              "item_no": 6,
              "text": "法第八条第七項の規定による委託に基づき行う事務に係る事務取扱費"
            },
            {
              "item_no": 7,
              "text": "法第九条第一項の規定による権限の行使に要する費用及び当該権限の行使に係る事務取扱費"
            },
            {
              "item_no": 8,
              "text": "法第五十四条又は第五十五条の規定により読み替えて適用する道路法及び高速自動車国道法（昭和三十二年法律第七十九号）の規定に基づき会社が行う管理及び調査に要する費用並びに当該管理及び調査に係る事務取扱費"
            },
            {
              "item_no": 9,
              "text": "料金、割増金及び負担金（法第三十五条又は第四十条第一項の規定により読み替えて適用する道路法の規定により会社が負担を求めるものに限る。）の徴収に要する費用並びに当該徴収に係る事務取扱費"
            },
            {
              "item_no": 10,
              "text": "前各号に掲げる費用の財源に充てるための社債又は借入金の利息の支払に要する費用"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第一項第二号の政令で定める費用は、次に掲げる費用とする。"
            },
            {
              "item_no": 1,
              "text": "維持及び修繕に要する費用並びに当該維持及び修繕に係る事務取扱費"
            },
            {
              "item_no": 2,
              "text": "災害復旧に要する費用及び当該災害復旧に係る事務取扱費"
            },
            {
              "item_no": 3,
              "text": "法第十七条第一項の規定による権限の行使に要する費用及び当該権限の行使に係る事務取扱費"
            },
            {
              "item_no": 4,
              "text": "法第五十四条又は第五十五条の規定により読み替えて適用する道路法の規定に基づき地方道路公社が行う管理及び調査に要する費用並びに当該管理及び調査に係る事務取扱費"
            },
            {
              "item_no": 5,
              "text": "料金、割増金、占用料、連結料、負担金、手数料及び延滞金の徴収に要する費用並びに当該徴収に係る事務取扱費"
            },
            {
              "item_no": 6,
              "text": "前各号に掲げる費用の財源に充てるための債券又は借入金の利息の支払に要する費用"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第一項又は第十一条第一項の許可に係る道路に係る法第二十三条第一項第三号の政令で定める費用は、次に掲げる費用とする。"
            },
            {
              "item_no": 1,
              "text": "新設又は改築に要する費用及び当該新設又は改築に係る事務取扱費"
            },
            {
              "item_no": 2,
              "text": "維持及び修繕に要する費用並びに当該維持及び修繕に係る事務取扱費"
            },
            {
              "item_no": 3,
              "text": "災害復旧に要する費用及び当該災害復旧に係る事務取扱費"
            },
            {
              "item_no": 4,
              "text": "法第十七条第一項の規定による権限の行使に要する費用及び当該権限の行使に係る事務取扱費"
            },
            {
              "item_no": 5,
              "text": "法第五十四条又は第五十五条の規定により読み替えて適用する道路法の規定に基づき地方道路公社が行う管理及び調査に要する費用並びに当該管理及び調査に係る事務取扱費"
            },
            {
              "item_no": 6,
              "text": "料金、割増金、占用料、連結料、負担金、手数料及び延滞金の徴収に要する費用並びに当該徴収に係る事務取扱費"
            },
            {
              "item_no": 7,
              "text": "国土交通省令で定める損失補てん引当金に充てるために要する費用"
            },
            {
              "item_no": 8,
              "text": "法第五十条第一項の許可に係る高速道路又は同条第五項の許可に係る道路にあつては、地方道路公社が、同条第一項の協議又は同条第五項の同意を得る際の協議に基づき、当該高速道路又は道路の新設、改築、維持、修繕その他の管理のために会社又は有料道路管理者が要した費用を支弁するのに要する費用"
            },
            {
              "item_no": 9,
              "text": "前各号に掲げる費用の財源に充てるための債券又は借入金の利息の支払に要する費用"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第一項の許可に係る道路に係る法第二十三条第一項第三号の政令で定める費用は、次に掲げる費用とする。"
            },
            {
              "item_no": 1,
              "text": "前項第一号から第七号までに掲げる費用"
            },
            {
              "item_no": 2,
              "text": "地方道路公社法（昭和四十五年法律第八十二号）第二十九条の規定により地方道路公社が負担する費用"
            },
            {
              "item_no": 3,
              "text": "前二号に掲げる費用の財源に充てるための債券又は借入金の利息の支払に要する費用"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第二項又は第十九条第二項の規定による届出に係る道路に係る法第二十三条第一項第三号の政令で定める費用は、次に掲げる費用の財源に充てるための地方債又は一時借入金の元本の償還及び利息の支払に要する費用とする。"
            },
            {
              "item_no": 1,
              "text": "新設又は改築に要する費用"
            },
            {
              "item_no": 2,
              "text": "当該道路の通行者又は利用者がその通行又は利用により受ける利益に照らし必要と認められる場合にあつては、維持及び修繕に要する費用並びに料金の徴収に要する費用及び当該徴収に係る事務取扱費"
            },
            {
              "item_no": 3,
              "text": "法第四十九条第一項の許可に係る高速道路にあつては、同項の道路管理者が同項の協議に基づき、当該高速道路の新設又は改築のために会社が要した費用を支弁するのに要する費用"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "会社管理高速道路（独立行政法人日本高速道路保有・債務返済機構法（平成十六年法律第百号。以下「機構法」という。）第十三条第二項に規定する全国路線網に属する高速道路（以下「全国路線網高速道路」という。）及び同条第三項に規定する地域路線網に属する高速道路（以下「地域路線網高速道路」という。）に限る。以下この条において同じ。）又は法第十二条第一項の許可に係る道路に係る法第二十三条第二項の政令で定める料金の額の基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "会社管理高速道路について法第三条第一項又は第六項の料金の額を定めようとするときには、機構法第十三条第一項に規定する協定（以下単に「協定」という。）の対象となる高速道路（当該高速道路について二以上の会社が協定を締結した場合には、当該協定に対応する高速道路の各部分。次条第一号において同じ。）ごとに、料金の徴収期間において徴収することとなる料金の額の合計額（以下「料金徴収総額」という。）が、当該徴収期間において支払うこととなる法第二十三条第一項第一号の貸付料の額の合計額及び当該徴収期間において必要となる当該高速道路に係る第五条各号に掲げる費用の額の合計額の合算額から当該徴収期間において徴収することとなる当該高速道路に係る割増金及び負担金の額その他得ることとなる当該高速道路に係る高速道路株式会社法（平成十六年法律第九十九号）第五条第一項第一号及び第二号の事業（これらの事業に係る同項第六号の事業を含む。）に係る料金以外の収入の額の合計額に相当する額を控除した額に見合う額とすること。"
            },
            {
              "item_no": 2,
              "text": "法第十三条第一項の料金の額を定めようとするときには、自動車交通上密接な関連を有する指定都市高速道路で国土交通大臣が定めるもの（以下「密接関連指定都市高速道路」という。）ごとに、料金徴収総額が、料金の徴収期間において必要となる当該密接関連指定都市高速道路に係る前条第二項各号に掲げる費用の額の合計額から当該徴収期間において徴収することとなる当該密接関連指定都市高速道路に係る割増金、占用料、連結料、負担金、手数料及び延滞金の額、当該密接関連指定都市高速道路の新設、改築、維持、修繕、災害復旧その他の管理に要する経費の一部として国又は地方公共団体から受けることとなる補助に係る額その他得ることとなる当該密接関連指定都市高速道路に係る地方道路公社法第二十一条第一項の業務に係る料金以外の収入の額の合計額に相当する額を控除した額に見合う額とすること。"
            },
            {
              "item_no": 3,
              "text": "前二号の料金の額を定めた後、当該料金の徴収期間を通じて、次のイからニまで（法第十二条第一項の許可に係る道路にあつては、イ、ハ及びニ。以下この号において同じ。）に掲げる額が、当該料金の額を定めようとするときにその算定の基礎とした当該イからニまでに定める額と著しく異ならないものであること。既に徴収した料金の額及び徴収することとなる料金の額の合計額料金徴収総額既に支払つた法第二十三条第一項第一号の貸付料の額及び支払うこととなる当該貸付料の額の合計額第一号の貸付料の額の合計額既に必要となつた第五条各号又は前条第二項各号に掲げる費用の額及び必要となる当該費用の額の合計額第一号又は前号の費用の額のそれぞれの合計額既に得た第一号又は前号の収入の額及び得ることとなる当該収入の額の合計額第一号又は前号の収入の額のそれぞれの合計額"
            },
            {
              "item_no": 4,
              "text": "当該道路の効率的な利用の確保を図るために適切なものであること。"
            },
            {
              "item_no": 5,
              "text": "法第二十四条第二項の規定により人から徴収する料金の額は、少なくとも十二歳以上の者及び十二歳未満の者ごとに定めるものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条に規定する会社管理高速道路及び道路以外の道路に係る法第二十三条第二項の政令で定める料金の額の基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "会社管理高速道路（全国路線網高速道路及び地域路線網高速道路を除く。）について法第三条第一項又は第六項の料金の額を定めようとするときには、協定の対象となる高速道路ごとに、料金徴収総額が、料金の徴収期間において支払うこととなる法第二十三条第一項第一号の貸付料の額の合計額及び当該徴収期間において必要となる当該高速道路に係る第五条各号に掲げる費用の額の合計額の合算額から当該徴収期間において徴収することとなる当該高速道路に係る割増金及び負担金の額その他得ることとなる当該高速道路に係る高速道路株式会社法第五条第一項第一号及び第二号の事業（これらの事業に係る同項第六号の事業を含む。）に係る料金以外の収入の額の合計額に相当する額を控除した額に見合う額とすること。"
            },
            {
              "item_no": 2,
              "text": "法第十条第一項若しくは第四項又は第十一条第一項若しくは第五項の料金の額を定めようとするときには、当該道路の料金徴収総額が、料金の徴収期間において必要となる当該道路に係る第七条第一項各号に掲げる費用の額の合計額から当該徴収期間において徴収することとなる当該道路に係る割増金、占用料、連結料、負担金、手数料及び延滞金の額、当該道路の新設、改築、維持、修繕、災害復旧その他の管理に要する経費の一部として国又は地方公共団体から受けることとなる補助に係る額その他得ることとなる当該道路に係る地方道路公社法第二十一条第一項の業務に係る料金以外の収入の額の合計額に相当する額を控除した額に見合う額とすること。"
            },
            {
              "item_no": 3,
              "text": "法第十五条第一項又は第四項の料金の額を定めようとするときには、当該道路の料金徴収総額が、料金の徴収期間において必要となる当該道路に係る第六条各号に掲げる費用の額の合計額から当該徴収期間において徴収することとなる当該道路に係る割増金、占用料、連結料、負担金、手数料及び延滞金の額、当該道路の維持、修繕その他の管理に要する経費の一部として国又は地方公共団体から受けることとなる補助に係る額その他得ることとなる当該道路に係る地方道路公社法第二十一条第一項の業務に係る料金以外の収入の額の合計額に相当する額を控除した額に見合う額とすること。"
            },
            {
              "item_no": 4,
              "text": "法第十八条第一項又は第十九条第一項の料金の額を定めようとするときには、当該道路の料金徴収総額が、料金の徴収期間において必要となる当該道路に係る第七条第三項の費用の額の合計額に見合う額とすること。"
            },
            {
              "item_no": 5,
              "text": "前各号の料金の額を定めた後、当該料金の徴収期間を通じて、次のイからニまで（法第十条第一項、第十一条第一項又は第十五条第一項の許可に係る道路にあつてはイ、ハ及びニ、法第十八条第二項又は第十九条第二項の規定による届出に係る道路にあつてはイ及びハ。以下この号において同じ。）に掲げる額が、当該料金の額を定めようとするときにその算定の基礎とした当該イからニまでに定める額と著しく異ならないものであること。既に徴収した料金の額及び徴収することとなる料金の額の合計額料金徴収総額既に支払つた法第二十三条第一項第一号の貸付料の額及び支払うこととなる当該貸付料の額の合計額第一号の貸付料の額の合計額既に必要となつた第五条各号、第六条各号若しくは第七条第一項各号に掲げる費用又は同条第三項に規定する費用の額及び必要となる当該費用の額の合計額前各号の費用の額のそれぞれの合計額既に得た第一号から第三号までの収入の額及び得ることとなる当該収入の額の合計額第一号から第三号までの収入の額のそれぞれの合計額"
            },
            {
              "item_no": 6,
              "text": "法第二十四条第一項本文の規定により高速自動車国道及び自動車専用道路以外の道路を通行し、又は利用する車両（道路法第二条第五項に規定する車両をいう。以下同じ。）の運転者等から徴収する料金の額は、道路の通行若しくは利用の距離若しくは時間の短縮、路面の改良、屈曲若しくは勾配の減少その他の道路の構造の改良又は通行若しくは利用の方法の変更に伴い、燃料費、油脂費、タイヤ及びチューブ費、修繕費、償却費並びに乗務員の人件費その他の車両の運転費、輸送費、旅行費、荷役費、積卸費、包装費その他の道路の通行又は利用に要する費用について、少なくとも次に掲げる車両の種類ごとに算定する通常節約することができる経費の額を超えないものであること。道路運送車両法（昭和二十六年法律第百八十五号）第三条に規定する普通自動車のうち、乗員定員十人以下のもの道路運送車両法第三条に規定する普通自動車のうち、乗員定員十一人以上のもの道路運送車両法第三条に規定する小型自動車道路運送車両法第三条に規定する軽自動車道路運送車両法第三条に規定する大型特殊自動車道路運送車両法第三条に規定する小型特殊自動車道路運送車両法第二条第三項に規定する原動機付自転車道路運送車両法第二条第四項に規定する軽車両イからチまでに掲げる車両以外の車両"
            },
            {
              "item_no": 7,
              "text": "法第二十四条第二項の規定により人から徴収する料金の額は、少なくとも十二歳以上の者及び十二歳未満の者ごとに定めるものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第四項の政令で定める料金の徴収期間の基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "道路の構造及び工法その他当該道路の状況に照らして適切なものであること。"
            },
            {
              "item_no": 2,
              "text": "法第十五条第一項の許可に係る道路にあつては、当該道路の料金の徴収期間の満了の日が同項の許可の日から起算して四十五年を超えないものであること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十四条第一項ただし書に規定する政令で定める車両は、当該道路の通行又は利用が災害救助、水防活動その他特別の理由に基づくものであるため運転者等から料金を徴収することが著しく不適当であると認められる車両で、国土交通大臣が定めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十二条の二第四項の規定により国土交通大臣が地方道路公社に代わつて行う権限（第五項において「国土交通大臣が代行する権限」という。）は、次に掲げるもののうち、国土交通大臣が地方道路公社と協議して定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "法第十七条第一項の規定により地方道路公社が道路管理者に代わつて行う権限のうち、次に掲げるもの法第十七条第一項第一号、第三号、第四号、第六号、第七号、第九号から第十八号まで、第二十号、第二十四号、第二十八号、第三十一号の二から第三十四号まで及び第三十六号に掲げる権限法第十七条第一項第二号に掲げる権限のうち、道路法第十九条の二第一項又は第二十条第一項の規定により災害復旧に関する工事の施行について協議すること。法第十七条第一項第二十一号に掲げる権限のうち、道路法第四十五条第一項、第四十七条の十五及び第四十八条の二十九の四の規定により道路標識又は区画線を設けること。法第十七条第一項第二十三号に掲げる権限のうち、道路法第四十六条第一項及び第四十七条第三項の規定により道路の通行を禁止し、又は制限すること。法第十七条第一項第二十七号に掲げる権限のうち、道路法第四十七条の十四の規定により必要な措置をすることを命ずること。法第十七条第一項第三十五号に掲げる権限のうち、道路法第七十一条第一項又は第二項（これらの規定を同法第九十一条第二項において準用する場合を含む。）の規定により処分をし、又は措置を命じ、及び同法第七十一条第三項前段（同法第九十一条第二項において準用する場合を含む。以下この号において同じ。）の規定により必要な措置を自ら行い、又はその命じた者若しくは委任した者に行わせること。ただし、同法第三十七条第一項（同法第九十一条第二項において準用する場合を含む。）の規定に係るもの並びに同法第七十一条第二項第二号又は第三号（これらの規定を同法第九十一条第二項において準用する場合を含む。）に該当する場合において同法第七十一条第二項（同法第九十一条第二項において準用する場合を含む。）の規定により処分をし、又は措置を命じ、及び同法第七十一条第三項前段の規定により必要な措置を自ら行い、又はその命じた者若しくは委任した者に行わせることを除く。法第十七条第一項第三十八号に掲げる権限のうち、道路法第九十五条の二第一項の規定により意見を聴き、又は通知し、及び同条第二項の規定により協議し、又は通知すること。ただし、同法第四十六条第三項又は第四十八条の二第一項若しくは第二項の規定に係るものを除く。"
            },
            {
              "item_no": 2,
              "text": "法第十七条第六項の規定により道路管理者の意見を聴き、又は道路管理者に通知すること。"
            },
            {
              "item_no": 3,
              "text": "災害対策基本法（昭和三十六年法律第二百二十三号）第七十六条の六第八項の規定により地方道路公社が道路管理者に代わつて行う同条第一項から第四項までの規定による権限"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、前項の規定による協議が成立したときは、遅滞なく、その内容を公示しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、法第三十二条の二第四項の規定により地方道路公社に代わつて第一項第一号イに掲げる権限のうち法第十七条第一項第二十八号に掲げるもの（道路法第四十七条の十八第一項の規定により締結することに限る。）を行おうとするときは、地方道路公社の意見を聴かなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣は、法第三十二条の二第四項の規定により地方道路公社に代わつて次に掲げる権限を行つた場合においては、遅滞なく、その旨を地方道路公社に通知しなければならない。"
            },
            {
              "item_no": 1,
              "text": "第一項第一号イに掲げる権限のうち、次に掲げるもの法第十七条第一項第一号又は第十号に掲げる権限法第十七条第一項第九号に掲げる権限のうち、道路法第三十二条第一項又は第三項（これらの規定を同法第九十一条第二項において準用する場合を含む。）の規定により許可すること。法第十七条第一項第十二号に掲げる権限のうち、道路法第三十九条の二第一項（同法第九十一条第二項において準用する場合を含む。）の規定により入札占用指針を定めること。法第十七条第一項第二十八号に掲げる権限のうち、道路法第四十七条の十八第一項の規定により締結すること。法第十七条第一項第三十三号に掲げる権限のうち、道路法第四十八条の六十四の規定による協議（当該協議が成立することをもつて、同法第三十二条第一項又は第三項の規定による許可があつたものとみなされるものに限る。）をすること。"
            },
            {
              "item_no": 2,
              "text": "第一項第一号ヘに掲げる権限のうち、道路法第七十一条第一項又は第二項（これらの規定を同法第九十一条第二項において準用する場合を含む。）の規定により同法第三十二条第一項若しくは第三項（これらの規定を同法第九十一条第二項において準用する場合を含む。）の規定による許可若しくは同法第三十九条の五第一項若しくは第三十九条の六第一項（これらの規定を同法第九十一条第二項において準用する場合を含む。）の規定による認定を取り消し、その効力を停止し、若しくはその条件を変更し、又は当該許可に係る物件の改築、移転若しくは除却を命ずること。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "国土交通大臣が代行する権限は、法第三十二条の二第三項前段の規定に基づき公示された同条第一項各号に掲げる管理の開始の日から同条第三項後段の規定に基づき公示された当該管理の完了の日までの間に限り行うことができるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十二条の二第一項の場合における同条第五項の規定による法の規定により読み替えて適用する道路法の規定の適用については、同法第十九条の二第一項中「共用管理施設関係道路管理者」という。）」とあるのは「共用管理施設関係道路管理者」という。）又は国土交通大臣及び当該他の道路の道路管理者」と、同法第二十条第二項中「国土交通大臣である道路管理者」とあるのは「国土交通大臣」と、同法第三十九条の二第一項中「道路管理者は」とあるのは「地方道路公社等は」と、同法第四十七条の二第二項中「道路管理者を異にする二以上の道路に係るものであるとき（国土交通省令で定める場合を除く。）」とあるのは「道路整備特別措置法（昭和三十一年法律第七号）第三十二条の二第一項の規定により国土交通大臣が管理を行う道路及び当該道路以外の道路に係るものであるとき」と、「の道路管理者」とあるのは「の道路管理者若しくは同法第八条第一項第二十八号若しくは第十七条第一項第二十四号の規定により道路管理者に代わつてこれらの権限を行う者又は国土交通大臣」と、同法第四十七条の十五第一項中「道路管理者は、第四十六条第一項」とあるのは「第四十六条第一項」と、「場合においては」とあるのは「地方道路公社等は」と、「、道路管理者」とあるのは「、地方道路公社等」とするほか、次の表の第二欄に掲げる同法の規定中同表の第三欄に掲げる字句を法第三十三条、第三十五条、第三十六条、第四十条第二項又は第五十四条第一項の規定により読み替えた同表の第四欄に掲げる字句は、それぞれ同表の第五欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十三条の規定により会社管理高速道路（高速自動車国道を除く。次項において同じ。）又は公社管理道路について読み替えて適用する道路法第三十九条第一項の規定による占用料の額及び徴収方法に関する道路法施行令第十九条第一項から第三項まで並びに第十九条の二第一項及び第二項の規定の適用については、同令第十九条第一項中「指定区間内の国道」とあるのは「道路整備特別措置法（昭和三十一年法律第七号）第二十三条第一項第一号に規定する会社管理高速道路又は同法第三十一条第一項に規定する公社管理道路（以下「会社管理高速道路等」という。）」と、同条第二項及び第三項並びに同令第十九条の二第一項中「指定区間内の国道」とあるのは「会社管理高速道路等」と、同令第十九条第三項中「国土交通大臣は」とあるのは「道路整備特別措置法第二条第七項に規定する機構等は」と、同令第十九条の二第一項中「納入告知書（法第十三条第二項の規定により都道府県又は指定市が占用料を徴収する事務を行つている場合にあつては、納入通知書）」とあるのは「、納付すべき金額、期限及び場所を記載した書面」と、同条第二項ただし書中「国土交通大臣」とあるのは「道路整備特別措置法第二条第七項に規定する機構等」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第三十三条の規定により会社管理高速道路又は公社管理道路について読み替えて適用する道路法第三十九条の二第五項の規定による占用料の額の最低額に関する道路法施行令第十九条の三の二の規定の適用については、同条中「同条第一項本文中」とあるのは「同条第一項本文中「指定区間内の国道」とあるのは「道路整備特別措置法（昭和三十一年法律第七号）第二十三条第一項第一号に規定する会社管理高速道路又は同法第三十一条第一項に規定する公社管理道路（以下「会社管理高速道路等」という。）」と、」と、「国土交通大臣」とあるのは「道路整備特別措置法第二条第七項に規定する機構等」と、「同条第三項中」とあるのは「同条第三項中「国土交通大臣は」とあるのは「道路整備特別措置法第二条第七項に規定する機構等は」と、「指定区間内の国道」とあるのは「会社管理高速道路等」と、」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十四条第一項の規定により会社管理高速道路（高速自動車国道を除く。）又は公社管理道路について読み替えて適用する道路法第四十八条の七第一項の規定による連結料の徴収方法に関する道路法施行令第十九条の十八の規定の適用については、同条第一項中「指定区間内の国道」とあるのは「道路整備特別措置法（昭和三十一年法律第七号）第二十三条第一項第一号に規定する会社管理高速道路又は同法第三十一条第一項に規定する公社管理道路」と、同条第二項中「納入告知書」とあるのは「納付すべき金額、期限及び場所を記載した書面」と、同条第三項ただし書中「道路管理者」とあるのは「道路整備特別措置法第二条第七項に規定する機構等」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八条第一項第二十八号又は第十七条第一項第二十四号の規定により道路法第四十七条の二第一項の許可に関する道路管理者の権限を機構等が代わつて行う場合における法第三十六条の規定により読み替えて適用する道路法第四十七条の二第三項の手数料の額は、当該受けようとする許可に係る一通行経路ごとに二百円とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四十五条第一項及び第四項において読み替えて準用する道路法第七十三条第二項並びに法第四十五条第二項の規定により読み替えて適用する道路法第七十三条第二項の規定により機構等が徴収する手数料の額は、督促状一通につき郵便法（昭和二十二年法律第百六十五号）第二十一条第一項に規定する通常葉書の料金の額を超えない範囲内において国土交通大臣が定める額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第四十五条第一項及び第四項において読み替えて準用する道路法第七十三条第二項並びに法第四十五条第二項の規定により読み替えて適用する道路法第七十三条第二項の規定により機構等が徴収することができる延滞金は、当該督促に係る負担金等の額が千円以上である場合に徴収するものとし、その額は、納付すべき期限の翌日から負担金等の納付の日までの日数に応じ負担金等の額に年十・七五パーセントの割合を乗じて計算した額とする。この場合において、負担金等の額の一部につき納付があつたときは、その納付の日以後の期間に係る延滞金の計算の基礎となる負担金等の額は、その納付のあつた負担金等の額を控除した額による。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の延滞金は、その額が百円未満であるときは、徴収しないものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法の規定により機構及び会社又は地方道路公社が行う道路（高速自動車国道を除く。）の管理についての法第五十四条第一項の規定による道路法の規定の適用については、地方道路公社が行う道路（高速自動車国道を除く。）の管理について適用する場合において同法第三十二条第四項中「道路管理者」とあるのは、「地方道路公社」とするほか、次の表の第二欄に掲げる同法の規定中同表の第三欄に掲げる字句は、同表の第四欄に掲げる場合の区分に応じ、それぞれ同欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法の規定により有料道路管理者が行う道路（都道府県道及び市町村道に限る。）の管理についての法第五十四条第一項の規定による道路法の規定の適用については、次の表の第二欄に掲げる同法の規定中同表の第三欄に掲げる字句は、それぞれ同表の第四欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法の規定により機構及び会社が行う高速自動車国道の管理について法第五十四条第一項の規定により適用する高速自動車国道法第二十五条の規定による道路法の規定の適用については、同法第二十一条中「協議」とあるのは「独立行政法人日本高速道路保有・債務返済機構（以下「機構」という。）又は会社が協議」と、同法第二十八条の二第一項中「連絡調整、踏切道密接関連道路（踏切道改良促進法（昭和三十六年法律第百九十五号）第三条第一項に規定する踏切道密接関連道路をいう。）の改良の方法に関する協議その他の密接関連道路の管理を効果的に行うために必要な協議」とあるのは「連絡調整」と、同法第三十九条の二第七項中「入札占用指針」とあるのは「機構が入札占用指針」と、同法第三十九条の五第二項中「道路管理者は、」とあるのは「道路管理者は、機構が」と、同法第四十五条の二第二項中「道路管理者は、」とあるのは「機構は、会社が」と、同法第四十七条の十二第三項中「道路管理者」とあるのは「道路管理者又は機構」と、同法第四十七条の十八第二項中「協定を」とあるのは「機構が協定を」と、同法第七十一条第四項中「基づく処分」とあるのは「基づく処分で道路整備特別措置法第八条第一項第十三号、第十四号、第二十一号、第二十三号、第二十七号、第三十一号若しくは第三十三号若しくは第十七条第一項第七号、第九号、第十七号、第十九号、第二十三号、第二十七号若しくは第二十九号の規定により道路管理者に代わつて機構若しくは地方道路公社が行うもの若しくは有料道路管理者が行うもの」とするほか、次の表の第二欄に掲げる同法の規定中同表の第三欄に掲げる字句を高速自動車国道法第二十五条の規定により読み替えた同表の第四欄に掲げる字句は、それぞれ同表の第五欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法の規定により機構及び会社が行う高速自動車国道の管理についての法第五十四条第一項の規定による高速自動車国道法の規定の適用については、次の表の上欄に掲げる同法の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法の規定により機構及び会社又は地方道路公社が行う道路（高速自動車国道を除く。）の管理についての法第五十四条第一項の規定による道路法施行令の規定の適用については、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、同表の下欄に掲げる場合の区分に応じ、それぞれ同欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法の規定により有料道路管理者が行う道路（都道府県道及び市町村道に限る。）の管理についての法第五十四条第一項の規定による道路法施行令の規定の適用については、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法の規定により機構及び会社が行う高速自動車国道の管理について法第五十四条第一項の規定により適用する高速自動車国道法第二十五条の規定による道路法施行令の規定の適用については、同令第十九条第三項中「国土交通大臣は」とあるのは「独立行政法人日本高速道路保有・債務返済機構は」と、同令第十九条の二第二項ただし書中「国土交通大臣」とあるのは「独立行政法人日本高速道路保有・債務返済機構（以下「機構」という。）」とするほか、次の表の第一欄に掲げる同令の規定中同表の第二欄に掲げる字句を高速自動車国道法施行令（昭和三十二年政令第二百五号）第十三条の規定により読み替えた同表の第三欄に掲げる字句は、それぞれ同表の第四欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法の規定により機構及び会社若しくは地方道路公社が行う道路（高速自動車国道を除く。）の管理又は有料道路管理者が行う道路（都道府県道及び市町村道に限る。）の管理についての法第五十四条第一項の規定による車両制限令（昭和三十六年政令第二百六十五号）の規定の適用については、同令第三条第一項第二号イ中「道路管理者」とあるのは「道路整備特別措置法（昭和三十一年法律第七号）第二条第七項に規定する機構等（以下単に「機構等」という。）若しくは同法第十八条第四項に規定する有料道路管理者（以下単に「有料道路管理者」という。）」と、同項第三号、同条第四項並びに同令第五条第三項、第六条第一項、第七条及び第十条から第十二条までの規定中「道路管理者」とあるのは「機構等又は有料道路管理者」と、同令第五条第一項中「道路管理者」とあるのは「機構等若しくは有料道路管理者」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法の規定により機構及び会社が行う高速自動車国道の管理について法第五十四条第一項の規定により適用する高速自動車国道法第二十五条の規定による車両制限令の規定の適用については、高速自動車国道法施行令第十四条の規定により読み替えられた車両制限令第三条第一項第三号及び第四項、第七条第二項及び第三項並びに第十条から第十二条までの規定中「国土交通大臣」とあるのは、「独立行政法人日本高速道路保有・債務返済機構」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法の規定により機構及び会社が行う高速自動車国道の管理について法第五十四条第一項の規定による高速自動車国道法施行令の規定の適用については、同令第九条第二項中「納入告知書」とあるのは「納付すべき金額、期限及び場所を記載した書面」と、同条第三項ただし書中「国土交通大臣」とあるのは「独立行政法人日本高速道路保有・債務返済機構（以下「機構」という。）」と、同令第十条第一項及び第二項中「国が」とあるのは「機構が」と、同条第四項中「国土交通大臣」とあるのは「機構」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、道路法及び駐車場法の一部を改正する法律の施行の日（平成三年十一月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、行政手続法の施行の日（平成六年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十六年三月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十九年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、地域の自主性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律附則第一条第一号に掲げる規定の施行の日（平成二十三年十一月三十日）から施行する。ただし、第一条、第三条、第四条、第五条（道路整備特別措置法施行令第十五条第一項及び第十八条の改正規定を除く。）、第六条、第九条、第十一条、第十二条、第十三条（都市再開発法施行令第四十九条の改正規定を除く。）、第十四条、第十五条、第十八条、第十九条（密集市街地における防災街区の整備の促進に関する法律施行令第五十九条の改正規定に限る。）、第二十条から第二十二条まで、第二十三条（景観法施行令第六条第一号の改正規定に限る。）、第二十五条及び第二十七条の規定並びに次条及び附則第三条の規定は、平成二十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、道路法等の一部を改正する法律の施行の日（平成二十五年九月二日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、道路法等の一部を改正する法律附則第一条ただし書に規定する規定の施行の日（平成二十六年五月三十日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、道路法等の一部を改正する法律附則第一条ただし書に規定する規定の施行の日（平成二十七年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、道路法等の一部を改正する法律の施行の日（平成三十年九月三十日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、道路法等の一部を改正する法律の施行の日（令和二年十一月二十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、踏切道改良促進法等の一部を改正する法律附則第一条第二号に掲げる規定の施行の日（令和三年九月二十五日）から施行する。"
            }
          ]
        }
      ]
    }
  ]
}