{
  "law_id": "昭和四十六年総理府・通商産業省令第二号",
  "law_name": "水質汚濁防止法施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令で使用する用語は、水質汚濁防止法（昭和四十五年法律第百三十八号。以下「法」という。）及び水質汚濁防止法施行令（昭和四十六年政令第百八十八号。以下「令」という。）で使用する用語の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令別表第一第七十一号の二の環境省令で定める事業場は、次に掲げる事業場とする。"
            },
            {
              "item_no": 1,
              "text": "国又は地方公共団体の試験研究機関（人文科学のみに係るものを除く。）"
            },
            {
              "item_no": 2,
              "text": "大学及びその附属試験研究機関（人文科学のみに係るものを除く。）"
            },
            {
              "item_no": 3,
              "text": "学術研究（人文科学のみに係るものを除く。）又は製品の製造若しくは技術の改良、考案若しくは発明に係る試験研究を行う研究所（前二号に該当するものを除く。）"
            },
            {
              "item_no": 4,
              "text": "農業、水産又は工業に関する学科を含む専門教育を行う高等学校、高等専門学校、専修学校、各種学校、職員訓練施設又は職業訓練施設"
            },
            {
              "item_no": 5,
              "text": "保健所"
            },
            {
              "item_no": 6,
              "text": "検疫所"
            },
            {
              "item_no": 7,
              "text": "動物検疫所"
            },
            {
              "item_no": 8,
              "text": "植物防疫所"
            },
            {
              "item_no": 9,
              "text": "家畜保健衛生所"
            },
            {
              "item_no": 10,
              "text": "検査業に属する事業場"
            },
            {
              "item_no": 11,
              "text": "商品検査業に属する事業場"
            },
            {
              "item_no": 12,
              "text": "臨床検査業に属する事業場"
            },
            {
              "item_no": 13,
              "text": "犯罪鑑識施設"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": 1,
              "text": "水の滞留時間が四日間以上である湖沼（水の塩素イオン含有量が一リットルにつき九、〇〇〇ミリグラムを超えること、特殊なダムの操作が行われることその他の特別の事情があるものを除く。）"
            },
            {
              "item_no": 2,
              "text": "次に掲げる算式により計算した値が一・〇以上である海域（湖沼であって水の塩素イオン含有量が一リットルにつき九、〇〇〇ミリグラムを超えるものを含む。以下この号において同じ。）その他の水が滞留しやすい海域（この式において、Ｓ、Ｗ、ＤＳ当該海域の面積（単位 平方キロメートル）Ｗ当該海域と他の海域との境界線の長さ（単位 キロメートル）Ｄ当該海域の最深部の水深（単位 メートル）Ｄ当該海域と他の海域との境界における最深部の水深（単位 メートル））"
            },
            {
              "item_no": 3,
              "text": "第一号に掲げる湖沼又は前号に掲げる海域に流入する公共用水域"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "窒素に係る令第三条第一項第十二号の環境省令で定める場合は、窒素を含む水が工場又は事業場から次に掲げる公共用水域に排出される場合とする。"
            },
            {
              "item_no": 1,
              "text": "前項第一号に掲げる湖沼のうち、水の窒素含有量を水の"
            },
            {
              "item_no": 2,
              "text": "前項第二号に掲げる海域"
            },
            {
              "item_no": 3,
              "text": "第一号に掲げる湖沼又は前号に掲げる海域に流入する公共用水域"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条の五第一項の環境省令で定める規模は、一日当たりの平均的な排出水の量（以下「日平均排水量」という。）が五十立方メートルであるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条の五第一項の総量規制基準は、化学的酸素要求量については次に掲げる算式により定めるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四条の五第二項の総量規制基準は、化学的酸素要求量については次に掲げる算式により定めるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項に規定するＣｃ並びに前項に規定するＣｃｊ、Ｃｃｉ及びＣｃｏの値（以下この項において「Ｃｃ等の値」という。）は、環境大臣が定める業種その他の区分ごとに環境大臣が定める範囲内において、当該環境大臣が定める業種その他の区分（都道府県知事がこれを更に区分した場合にあつては、その区分。以下「化学的酸素要求量に係る業種等」という。）ごとに定められるものとする。ただし、海域及び湖沼以外の公共用水域に排出水を排出する指定地域内事業場に係る場合であつて、当該環境大臣が定める範囲内においてＣｃ等の値を定めることが適当でないと認められ、かつ、都道府県知事が化学的酸素要求量に係る業種等ごとにＣｃ等の値を別に定めたときは、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "一の指定地域内事業場が二以上の化学的酸素要求量に係る業種等に属する場合における当該指定地域内事業場に係る法第四条の五第一項又は第二項の総量規制基準は、当該化学的酸素要求量に係る業種等ごとに第一項又は第二項に掲げる算式により算定した値を合計した汚濁負荷量として定めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条の五第一項の総量規制基準は、窒素含有量については次に掲げる算式により定めるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四条の五第二項の総量規制基準は、窒素含有量については次に掲げる算式により定めるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項に規定するＣｎ並びに前項に規定するＣｎｉ及びＣｎｏの値は、環境大臣が定める業種その他の区分ごとに環境大臣が定める範囲内において、当該環境大臣が定める業種その他の区分（都道府県知事がこれを更に区分した場合にあっては、その区分。次項において「窒素含有量に係る業種等」という。）ごとに定められるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "一の指定地域内事業場が二以上の窒素含有量に係る業種等に属する場合における当該指定地域内事業場に係る法第四条の五第一項又は第二項の総量規制基準は、当該窒素含有量に係る業種等ごとに第一項又は第二項に掲げる算式により算定した値を合計した汚濁負荷量として定めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条の五第一項の総量規制基準は、りん含有量については次に掲げる算式により定めるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四条の五第二項の総量規制基準は、りん含有量については次に掲げる算式により定めるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項に規定するＣｐ並びに前項に規定するＣｐｉ及びＣｐｏの値は、環境大臣が定める業種その他の区分ごとに環境大臣が定める範囲内において、当該環境大臣が定める業種その他の区分（都道府県知事がこれを更に区分した場合にあっては、その区分。次項において「りん含有量に係る業種等」という。）ごとに定められるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "一の指定地域内事業場が二以上のりん含有量に係る業種等に属する場合における当該指定地域内事業場に係る法第四条の五第一項又は第二項の総量規制基準は、当該りん含有量に係る業種等ごとに第一項又は第二項に掲げる算式により算定した値を合計した汚濁負荷量として定めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法の規定による届出は、届出書の正本にその写し一通を添えてしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第一項第九号の環境省令で定める事項は、排出水に係る用水及び排水の系統とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第二項第八号の環境省令で定める事項は、特定地下浸透水に係る用水及び排水の系統とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第三項第六号の環境省令で定める事項は、有害物質使用特定施設にあつては、その施設において製造され、使用され、又は処理される有害物質に係る用水及び排水の系統、有害物質貯蔵指定施設にあつては、その施設において貯蔵される有害物質に係る搬入及び搬出の系統とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第一項、第二項及び第三項、第六条第一項及び第二項並びに第七条の規定による届出は、様式第一による届出書によつてしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第六条第三項の規定による届出は、様式第二の二による届出書によつてしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条から第六条まで",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八条の環境省令で定める要件は、有害物質の種類ごとに環境大臣が定める方法により特定地下浸透水の有害物質による汚染状態を検定した場合において、当該有害物質が検出されることとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条の規定による届出は、法第五条第一項第一号若しくは第二号に掲げる事項、同条第二項第一号若しくは第二号又は同条第三項第一号若しくは第二号に掲げる事項の変更に係る場合にあつては様式第五による届出書によつて、特定施設（指定地域特定施設を含む。以下同じ。）又は有害物質貯蔵指定施設の使用の廃止に係る場合にあつては様式第六による届出書によつてしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第三項の規定による届出は、様式第七による届出書によつてしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条の四の環境省令で定める基準は、次条から第八条の七までに定めるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "有害物質使用特定施設又は有害物質貯蔵指定施設の本体（第八条の六に規定する地下貯蔵施設を除く。以下「施設本体」という。）が設置される床面及び周囲は、有害物質を含む水の地下への浸透及び施設の外への流出を防止するため、次の各号のいずれかに適合するものであることとする。ただし、施設本体が設置される床の下の構造が、床面からの有害物質を含む水の漏えいを目視により容易に確認できるものである場合にあつては、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "次のいずれにも適合すること。床面は、コンクリート、タイルその他の不浸透性を有する材料による構造とし、有害物質を含む水の種類又は性状に応じ、必要な場合は、耐薬品性及び不浸透性を有する材質で被覆が施されていること。防液堤、側溝、ためます若しくはステンレス鋼の受皿又はこれらと同等以上の機能を有する装置（以下「防液堤等」という。）が設置されていること。"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる措置と同等以上の効果を有する措置が講じられていること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "有害物質使用特定施設又は有害物質貯蔵指定施設に接続する配管、継手類、フランジ類、バルブ類及びポンプ設備（有害物質を含む水が通る部分に限る。以下「配管等」という。）は、有害物質を含む水の漏えい若しくは地下への浸透（以下「漏えい等」という。）を防止し、又は漏えい等があつた場合に漏えい等を確認するため、次の各号のいずれかに適合するものであることとする。"
            },
            {
              "item_no": 1,
              "text": "配管等を地上に設置する場合は、次のイ又はロのいずれかに適合すること。次のいずれにも適合すること。有害物質を含む水の漏えいの防止に必要な強度を有すること。有害物質により容易に劣化するおそれのないものであること。配管等の外面には、腐食を防止するための措置が講じられていること。ただし、配管等が設置される条件の下で腐食するおそれのないものである場合にあつては、この限りでない。有害物質を含む水の漏えいが目視により容易に確認できるように床面から離して設置されていること。"
            },
            {
              "item_no": 2,
              "text": "配管等を地下に設置する場合は、次のいずれかに適合すること。次のいずれにも適合すること。トレンチの中に設置されていること。（１）のトレンチの底面及び側面は、コンクリート、タイルその他の不浸透性を有する材料によることとし、底面の表面は、有害物質を含む水の種類又は性状に応じ、必要な場合は、耐薬品性及び不浸透性を有する材質で被覆が施されていること。次のいずれにも適合すること。有害物質を含む水の漏えいの防止に必要な強度を有すること。有害物質により容易に劣化するおそれのないものであること。配管等の外面には、腐食を防止するための措置が講じられていること。ただし、配管等が設置される条件の下で腐食するおそれのないものである場合にあつては、この限りでない。イ又はロに掲げる措置と同等以上の効果を有する措置が講じられていること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "有害物質使用特定施設又は有害物質貯蔵指定施設に接続する排水溝、排水ます及び排水ポンプ等の排水設備（有害物質を含む水が通る部分に限る。以下「排水溝等」という。）は、有害物質を含む水の地下への浸透を防止するため、次の各号のいずれかに適合するものであることとする。"
            },
            {
              "item_no": 1,
              "text": "次のいずれにも適合すること。有害物質を含む水の地下への浸透の防止に必要な強度を有すること。有害物質により容易に劣化するおそれのないものであること。排水溝等の表面は、有害物質を含む水の種類又は性状に応じ、必要な場合は、耐薬品性及び不浸透性を有する材質で被覆が施されていること。"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる措置と同等以上の効果を有する措置が講じられていること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "有害物質貯蔵指定施設のうち地下に設置されているもの（以下「地下貯蔵施設」という。）は、有害物質を含む水の漏えい等を防止するため、次の各号のいずれかに適合するものであることとする。"
            },
            {
              "item_no": 1,
              "text": "次のいずれにも適合すること。タンク室内に設置されていること、二重殻構造であることその他の有害物質を含む水の漏えい等を防止する措置を講じた構造及び材質であること。地下貯蔵施設の外面には、腐食を防止するための措置が講じられていること。ただし、地下貯蔵施設が設置される条件の下で腐食するおそれのないものである場合にあつては、この限りでない。地下貯蔵施設の内部の有害物質を含む水の量を表示する装置を設置することその他の有害物質を含む水の量を確認できる措置が講じられていること。"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる措置と同等以上の効果を有する措置が講じられていること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "有害物質使用特定施設又は有害物質貯蔵指定施設の使用の方法は、次の各号のいずれにも適合することとする。"
            },
            {
              "item_no": 1,
              "text": "次のいずれにも適合すること。有害物質を含む水の受入れ、移替え及び分配その他の有害物質を含む水を扱う作業は、有害物質を含む水が飛散し、流出し、又は地下に浸透しない方法で行うこと。有害物質を含む水の補給状況及び設備の作動状況の確認その他の施設の運転を適切に行うために必要な措置を講ずること。有害物質を含む水が漏えいした場合には、直ちに漏えいを防止する措置を講ずるとともに、当該漏えいした有害物質を含む水を回収し、再利用するか、又は生活環境保全上支障のないよう適切に処理すること。"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる使用の方法並びに使用の方法に関する点検の方法及び回数を定めた管理要領が明確に定められていること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第一項の規定による排出水又は特定地下浸透水の汚染状態の測定及びその結果の記録は、次の各号に定めるところにより行うものとする。"
            },
            {
              "item_no": 1,
              "text": "排出水の汚染状態の測定は、当該特定事業場の排出水に係る排水基準に定められた事項のうち、様式第一別紙四により届け出たもの（瀬戸内海環境保全特別措置法（昭和四十八年法律第百十号）第五条第一項の規定により特定施設（法第二条第二項に規定する特定施設に限る。）の設置の許可を受けた者にあつては瀬戸内海環境保全特別措置法施行規則（昭和四十八年総理府令第六十一号）様式第一別紙四により申請したものをいい、法第五条第一項の規定に相当する鉱山保安法（昭和二十四年法律第七十号）、電気事業法（昭和三十九年法律第百七十号）又は海洋汚染等及び海上災害の防止に関する法律（昭和四十五年法律第百三十六号）の規定による法第二十三条第一項第一号、第四号又は第七号に規定する特定施設に係る許可若しくは認可を受け、又は届出をした者にあつては、当該許可若しくは認可の申請又は届出に係る書類に記載したものをいう。次号において同じ。）については一年に一回以上（旅館業（温泉（温泉法（昭和二十三年法律第百二十五号）第二条第一項に規定する温泉をいう。）を利用するものに限る。）に属する特定事業場に係る排出水の汚染状態の測定のうち、"
            },
            {
              "item_no": 2,
              "text": "前号の測定は、特定事業場の規模、排出水の汚染状態その他の事情により、当該特定事業場の排出水に係る排水基準に定められた事項のうち、様式第一別紙四により届け出たものについて都道府県又は令第十条に規定する市（以下この号及び第五号において「都道府県等」という。）が条例で前号に掲げる当該事項に係る測定の回数より多い回数を定めたとき又はその他のものについて都道府県等が条例で測定の回数を定めたときは、当該回数で行うこと。"
            },
            {
              "item_no": 3,
              "text": "前二号の測定は、排水基準の検定方法により行うこと。"
            },
            {
              "item_no": 4,
              "text": "特定地下浸透水の汚染状態の測定は、有害物質のうち様式第一別紙九により届け出たもの（法第五条第二項の規定に相当する鉱山保安法、電気事業法又は海洋汚染等及び海上災害の防止に関する法律の規定による法第二十三条第一項第一号、第四号又は第七号に規定する特定施設に係る許可若しくは認可を受け、又は届出をした者にあつては当該許可若しくは認可の申請又は届出に係る書類に記載したものをいう。次号において同じ。）については一年に一回以上、その他のものについては必要に応じて行うこと。"
            },
            {
              "item_no": 5,
              "text": "前号の測定は、特定事業場の規模、特定地下浸透水の汚染状態その他の事情により、有害物質のうち様式第一別紙九により届け出たものについて都道府県等が条例で前号に掲げる当該物質に係る測定の回数より多い回数を定めたとき又はその他のものについて都道府県等が条例で測定の回数を定めたときは、当該回数で行うこと。"
            },
            {
              "item_no": 6,
              "text": "前二号の測定は、第六条の二の有害物質の種類ごとに環境大臣が定める方法により行うこと。"
            },
            {
              "item_no": 7,
              "text": "測定のための試料は、測定しようとする排出水又は特定地下浸透水の汚染状態が最も悪いと推定される時期及び時刻に採取すること。"
            },
            {
              "item_no": 8,
              "text": "測定の結果は、様式第八による水質測定記録表により記録すること。ただし、計量法（平成四年法律第五十一号）第百七条の登録を受けた者から様式第八の採水者、分析者及び測定項目の欄に記載すべき事項について証明する旨を記載した同法第百十条の二の証明書の交付を受けた場合（同法第百七条ただし書に定める者から当該証明書に相当する書面の交付を受けた場合を含む。）にあつては、当該事項の水質測定記録表への記載を省略することができる。"
            },
            {
              "item_no": 9,
              "text": "前号の測定の結果の記録は、当該測定に伴い作成したチヤートその他の資料又は前号ただし書に定める証明書（計量法第百七条ただし書に定める者から交付を受けた当該証明書に相当する書面を含む。）とともに三年間保存すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第二項の規定による排出水の汚濁負荷量の測定及びその結果の記録は、化学的酸素要求量、窒素含有量及びりん含有量については次の各号に定めるところにより行うものとする。"
            },
            {
              "item_no": 1,
              "text": "汚濁負荷量の測定は、環境大臣の定めるところにより、特定排出水の化学的酸素要求量、窒素含有量及びりん含有量に関する汚染状態及び特定排出水の量その他の汚濁負荷量の測定に必要な事項を計測し、特定排出水の一日当たりの汚濁負荷量を算定することにより行うこと。"
            },
            {
              "item_no": 2,
              "text": "前号の測定は、日平均排水量が四百立方メートル以上である指定地域内事業場に係る場合にあつては排水の期間中毎日、日平均排水量が二百立方メートル以上四百立方メートル未満である指定地域内事業場に係る場合にあつては七日を超えない排水の期間ごとに一回以上、日平均排水量が百立方メートル以上二百立方メートル未満である指定地域内事業場に係る場合にあつては十四日を超えない排水の期間ごとに一回以上、日平均排水量が五十立方メートル以上百立方メートル未満である指定地域内事業場に係る場合にあつては三十日を超えない排水の期間ごとに一回以上行うこと。ただし、指定地域内事業場の規模、排水系統の状況、排水の系統ごとの汚染状態及び量その他の事情により、これらの測定の回数によることが困難と認められる場合であつて、都道府県知事が別に排水の期間を定めたときは、当該都道府県知事が定めた排水の期間ごとに行うこと。"
            },
            {
              "item_no": 3,
              "text": "測定の結果は、様式第九による汚濁負荷量測定記録表により記録し、その記録を三年間保存すること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第三項の規定による届出は、化学的酸素要求量、窒素含有量及びりん含有量については次に掲げる事項を記載した様式第十による届出書によつてしなければならない。"
            },
            {
              "item_no": 1,
              "text": "特定排出水の化学的酸素要求量、窒素含有量及びりん含有量に関する汚染状態、特定排出水の量その他の汚濁負荷量の測定に必要な事項の計測方法及び計測場所"
            },
            {
              "item_no": 2,
              "text": "特定排出水の一日当たりの汚濁負荷量の算定方法"
            },
            {
              "item_no": 3,
              "text": "その他汚濁負荷量の測定手法について参考となるべき事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の二の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第五項の規定による有害物質使用特定施設若しくは有害物質貯蔵指定施設の構造又は当該施設の設備に関する点検は、別表第一の上欄に掲げる有害物質使用特定施設若しくは有害物質貯蔵指定施設の構造又は当該施設の設備の種類ごとに、それぞれ同表の中欄に掲げる事項について同表の下欄に掲げる回数で行うものとする。ただし、第八条の三第二号、第八条の四第二号ハ、第八条の五第二号、第八条の六第二号に適合する場合は、講じられている措置に応じ、適切な事項及び回数で行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第五項の規定による使用の方法に関する点検は、第八条の七第二号に規定する管理要領からの逸脱の有無及びこれに伴う有害物質を含む水の飛散、流出又は地下への浸透の有無について、一年に一回以上点検を行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第五項の規定による点検により、有害物質使用特定施設又は有害物質貯蔵指定施設に係る異常若しくは有害物質を含む水の漏えい等（以下「異常等」という。）が認められた場合には、直ちに補修その他の必要な措置を講ずるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の二の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第五項の規定による結果の記録においては、次に掲げる事項を記録しなければならない。"
            },
            {
              "item_no": 1,
              "text": "点検を行つた有害物質使用特定施設又は有害物質貯蔵指定施設"
            },
            {
              "item_no": 2,
              "text": "点検年月日"
            },
            {
              "item_no": 3,
              "text": "点検の方法及び結果"
            },
            {
              "item_no": 4,
              "text": "点検を実施した者及び点検実施責任者の氏名"
            },
            {
              "item_no": 5,
              "text": "点検の結果に基づいて補修その他の必要な措置を講じたときは、その内容"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の結果の記録は、点検の日から三年間保存しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第五項の規定による点検によらず、有害物質使用特定施設又は有害物質貯蔵指定施設に係る異常等が確認された場合には、次に掲げる事項を記録し、これを三年間保存するよう努めるものとする。"
            },
            {
              "item_no": 1,
              "text": "異常等が確認された有害物質使用特定施設又は有害物質貯蔵指定施設"
            },
            {
              "item_no": 2,
              "text": "異常等を確認した年月日"
            },
            {
              "item_no": 3,
              "text": "異常等の内容"
            },
            {
              "item_no": 4,
              "text": "異常等を確認した者の氏名"
            },
            {
              "item_no": 5,
              "text": "補修その他の必要な措置を講じたときは、その内容"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の二の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三条第四項及び第五項、第七条、第八条並びに第九条の二第二項の規定による届出書の提出については、当該届出書に記載すべきこととされている事項を記録した光ディスク及び様式第十の二の光ディスク提出書を提出することによつて行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の二の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の光ディスクは、次の各号のいずれかに該当するものでなければならない。"
            },
            {
              "item_no": 1,
              "text": "日本産業規格Ｘ〇六〇六及びＸ六二八二又はＸ〇六〇六及びＸ六二八三に適合する直径百二十ミリメートルの光ディスク"
            },
            {
              "item_no": 2,
              "text": "日本産業規格Ｘ〇六〇九又はＸ〇六一一及びＸ六二四八又はＸ六二四九に適合する直径百二十ミリメートルの光ディスク"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条の三第一項又は第二項の命令は、地下水の水質の汚濁の原因となる有害物質を含む水の地下への浸透があつた特定事業場又は有害物質貯蔵指定事業場の設置者又は設置者であつた者及び当該浸透があつたことにより地下水の流動の状況等を勘案してその水質の浄化のための措置が必要と認められる地下水の範囲を定めて行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条の三第一項の必要な限度は、地下水に含まれる有害物質の量について別表第二の上欄に掲げる有害物質の種類ごとに同表の下欄に掲げる基準値（以下「浄化基準」という。）を超える地下水に関し、次の各号に掲げる地下水の利用等の状態に応じて当該各号に定める地点（以下「測定点」という。）において当該地下水に含まれる有害物質の量が浄化基準を超えないこととする。ただし、同項又は同条第二項の命令を二以上の特定事業場又は有害物質貯蔵指定事業場の設置者又は設置者であつた者に対して行う場合は、当該命令に係る地下水の測定点における測定値が浄化基準を超えないこととなるようにそれらの者の特定事業場又は有害物質貯蔵指定事業場における有害物質を含む水の地下への浸透が当該地下水の水質の汚濁の原因となると認められる程度に応じて定められる当該地下水に含まれる有害物質の量の削減目標（以下単に「削減目標」という。）を達成することとする。"
            },
            {
              "item_no": 1,
              "text": "人の飲用に供せられ、又は供せられることが確実である場合（第二号から第四号までに掲げるものを除く。）井戸のストレーナー、揚水機の取水口その他の地下水の取水口"
            },
            {
              "item_no": 2,
              "text": "水道法（昭和三十二年法律第百七十七号）第三条第二項に規定する水道事業（同条第五項に規定する水道用水供給事業者により供給される水道水のみをその用に供するものを除く。）、同条第四項に規定する水道用水供給事業又は同条第六項に規定する専用水道のための原水として取水施設より取り入れられ、又は取り入れられることが確実である場合原水の取水施設の取水口"
            },
            {
              "item_no": 3,
              "text": "災害対策基本法（昭和三十六年法律第二百二十三号）第四十条第一項に規定する都道府県地域防災計画等に基づき災害時において人の飲用に供せられる水の水源とされている場合井戸のストレーナー、揚水機の取水口その他の地下水の取水口"
            },
            {
              "item_no": 4,
              "text": "水質環境基準（有害物質に該当する物質に係るものに限る。）が確保されない公共用水域の水質の汚濁の主たる原因となり、又は原因となることが確実である場合地下水の公共用水域へのゆう出口に近接する井戸のストレーナー、揚水機の取水口その他の地下水の取水口"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条の三第一項の相当の期限は、第一項に規定する地下水の範囲、地下水の水質の汚濁の程度、地下水の水質の浄化のための措置に係る特定事業場又は有害物質貯蔵指定事業場の設置者又は設置者であつた者の技術的又は経済的能力その他の事項を勘案して、人の健康を保護する観点から合理的な範囲内で定めるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項に規定する命令は、同項に規定する地下水の範囲、達成すべき浄化基準（同項の命令を二以上の特定事業場又は有害物質貯蔵指定事業場の設置者又は設置者であつた者に対して行う場合にあつては、削減目標）、相当の期限その他必要な事項を記載した文書により、当該特定事業場又は有害物質貯蔵指定事業場の設置者又は設置者であつた者に対して行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条第二項に規定する浄化基準及び削減目標は、環境大臣が定める方法により測定した場合における測定値によるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条第一項の規定により都道府県知事が行う常時監視は、各都道府県における公共用水域及び地下水の水質の汚濁の状況を的確に把握できる地点において、その状況を継続的に測定することにより行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条第二項の規定により都道府県知事が行う結果の報告は、毎年度、前項の規定による常時監視の結果を取りまとめ、環境大臣の定める日までに、環境大臣に提出することにより行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条第三項の規定により環境大臣が行う常時監視は、放射性物質の濃度を測定することにより行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条第三項の環境省令で定める放射性物質は、公共用水域の水中及び地下水中の放射性物質とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第一項の規定により都道府県知事が行う公共用水域及び地下水の水質の汚濁の状況の公表は、インターネットの利用その他の適切な方法により行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第二項の規定により環境大臣が行う放射性物質による公共用水域及び地下水の水質の汚濁の状況の公表は、インターネットの利用その他の適切な方法により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の規定による命令は、とるべき措置の内容その他必要な事項を記載した文書により行なうものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第四項の証明書の様式は、様式第十一のとおりとする。ただし、環境省の職員が立入検査をするときに携帯すべき証明書については、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第一項及び第二項並びに第二十四条第一項に規定する環境大臣の権限は、地方環境事務所長に委任する。ただし、法第二十二条第一項及び第二項に規定する権限については、環境大臣が自ら行うことを妨げない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十八条第二項の環境省令で定める事項は、次に掲げる事項のうち、指定地域内の特定事業場又は有害物質貯蔵指定事業場に係るものとする。"
            },
            {
              "item_no": 1,
              "text": "法第五条、第六条、第七条、第十条、第十一条第三項及び第十四条第三項の規定による届出の内容"
            },
            {
              "item_no": 2,
              "text": "法第二十三条第二項の規定による通知の内容"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、平成十二年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第三条中水質汚濁防止法施行規則様式第一の改正規定、第六条中悪臭防止法施行規則目次の改正規定、第七条中瀬戸内海環境保全特別措置法施行規則様式第一及び様式第二の改正規定、第九条中湖沼水質保全特別措置法施行規則第三条及び第十一条の改正規定並びに第十一条中特定水道利水障害の防止のための水道水源水域の水質の保全に関する特別措置法施行規則第八条及び第十五条の改正規定公布の日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令の施行の際現にある第三条の規定による改正前の水質汚濁防止法施行規則様式第一の別紙三及び別紙四による用紙については、当分の間、これを使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十七年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に環境大臣が法令の規定によりした登録その他の処分又は通知その他の行為（この省令による改正後のそれぞれの省令の規定により地方環境事務所長に委任された権限に係るものに限る。以下「処分等」という。）は、相当の地方環境事務所長がした処分等とみなし、この省令の施行前に法令の規定により環境大臣に対してした申請、届出その他の行為（この省令による改正後のそれぞれの省令の規定により地方環境事務所長に委任された権限に係るものに限る。以下「申請等」という。）は、相当の地方環境事務所長に対してした申請等とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に法令の規定により環境大臣に対し報告、届出、提出その他の手続をしなければならない事項（この省令による改正後のそれぞれの省令の規定により地方環境事務所長に委任された権限に係るものに限る。）で、この省令の施行前にその手続がされていないものについては、これを、当該法令の規定により地方環境事務所長に対して報告、届出、提出その他の手続をしなければならない事項についてその手続がされていないものとみなして、当該法令の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式による証明書は、この省令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式により調製した用紙は、この省令の施行後においても当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、大気汚染防止法及び水質汚濁防止法の一部を改正する法律（平成二十二年法律第三十一号）の施行の日（平成二十三年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に交付されたこの省令による改正前の大気汚染防止法施行規則様式第八による証明書及びこの省令による改正前の水質汚濁防止法施行規則様式第十一による証明書は、その有効期間内においては、この省令による改正後の大気汚染防止法施行規則及びこの省令による改正後の水質汚濁防止法施行規則による証明書とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十三年十一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十四年六月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現に設置されている有害物質使用特定施設又は有害物質貯蔵指定施設（設置の工事がされているものを含む。）のうちこの省令による改正後の水質汚濁防止法施行規則（以下「新規則」という。）第八条の二から第八条の七までに規定する基準に適合しない部分がある場合には、当該施設のうち基準に適合しない部分については、新規則第八条の二から第八条の七までの規定は、附則第三条第一項、第四条第一項、第五条第一項、第六条第一項に定める基準に適合する場合を除き、平成二十七年五月三十一日までは適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施設本体（この省令の施行の際現に存するものに限る。）が設置されている床面及び周囲のうち新規則第八条の三に定める基準に適合しないものに係る基準については、同条の規定は、当該床面及び周囲が次の各号のいずれかに適合している場合に限り、適用しない。"
            },
            {
              "item_no": 1,
              "text": "次のいずれにも適合すること。施設本体が床面に接して設置され、かつ、施設本体の下部に点検可能な空間がなく、施設本体の接する床面が新規則第八条の三第一号イの基準に適合しない場合であつて、施設本体の下部以外の床面及び周囲について新規則第八条の三に規定する基準に適合すること。施設本体からの有害物質を含む水の漏えい等を確認するため、漏えい等を検知するための装置を適切に配置すること又はこれと同等以上の措置が講じられていること。"
            },
            {
              "item_no": 2,
              "text": "施設本体が、有害物質を含む水の漏えいを目視により確認できるよう床面から離して設置され、かつ、施設本体の下部の床面が新規則第八条の三第一号イの基準に適合しない場合であつて、施設本体の下部以外の床面及び周囲について新規則第八条の三に規定する基準に適合すること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、水質汚濁防止法の一部を改正する法律（平成二十三年法律第七十一号）による改正後の水質汚濁防止法（以下「新法」という。）第十四条第五項の規定による点検は、新規則別表第一の一の項から三の項までの規定にかかわらず、次の表の上欄に掲げる有害物質使用特定施設若しくは有害物質貯蔵指定施設の構造又は当該施設の設備の種類ごとに、それぞれ同表の中欄に掲げる事項について同表の下欄に掲げる回数で行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "有害物質使用特定施設又は有害物質貯蔵指定施設に接続している配管等（この省令の施行の際現に存するものに限る。）のうち新規則第八条の四に定める基準に適合しないものに係る基準については、同条の規定は、当該配管等が次の各号のいずれかに適合している場合に限り、適用しない。"
            },
            {
              "item_no": 1,
              "text": "配管等を地上に設置する場合は、有害物質を含む水の漏えいを目視により確認できるように設置されていること。"
            },
            {
              "item_no": 2,
              "text": "配管等を地下に設置する場合は、有害物質を含む水の漏えい等を確認するため、次のいずれかに適合すること。トレンチの中に設置されていること。配管等からの有害物質を含む水の漏えい等を検知するための装置又は配管等における有害物質を含む水の流量の変動を計測するための装置を適切に配置することその他の有害物質を含む水の漏えい等を確認できる措置が講じられていること。イ又はロと同等以上の効果を有する措置が講じられていること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、新法第十四条第五項の規定による点検は、新規則別表第一の四の項から六の項までの規定にかかわらず、次の表の上欄に掲げる有害物質使用特定施設若しくは有害物質貯蔵指定施設の構造又は当該施設の設備の種類ごとに、それぞれ同表の中欄に掲げる事項について同表の下欄に掲げる回数で行うものとする。ただし、前項第二号ハに適合する場合は、講じられた措置に応じ、適切な事項及び回数で行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "有害物質使用特定施設又は有害物質貯蔵指定施設に接続している排水溝等（この省令の施行の際現に存するものに限る。）のうち新規則第八条の五に定める基準に適合しないものに係る基準については、同条の規定は、当該排水溝等が次の各号のいずれかに適合している場合に限り、適用しない。"
            },
            {
              "item_no": 1,
              "text": "排水溝等からの有害物質を含む水の地下への浸透を検知するための装置又は排水溝等における有害物質を含む水の流量の変動を計測するための装置を適切に配置することその他の有害物質を含む水の地下への浸透を確認できる措置が講じられていること。"
            },
            {
              "item_no": 2,
              "text": "前号と同等以上の効果を有する措置が講じられていること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、新法第十四条第五項の規定による点検は、新規則別表第一の七の項の規定にかかわらず、次の表の上欄に掲げる有害物質使用特定施設若しくは有害物質貯蔵指定施設の構造又は当該施設の設備の種類ごとに、それぞれ同表の中欄に掲げる事項について同表の下欄に掲げる回数で行うものとする。ただし、前項第二号に適合する場合は、講じられた措置に応じ、適切な事項及び回数で行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "地下貯蔵施設（この省令の施行の際現に存するものに限る。）のうち新規則第八条の六に定める基準に適合しないものに係る基準については、同条の規定は、当該地下貯蔵施設が次の各号のいずれかに適合している場合に限り、適用しない。"
            },
            {
              "item_no": 1,
              "text": "次のいずれにも適合すること。新規則第八条の六第一号ハに適合すること。地下貯蔵施設からの有害物質を含む水の漏えい等を検知するための装置又は地下貯蔵施設における有害物質を含む水の流量の変動を計測するための装置を適切に配置することその他の有害物質を含む水の漏えい等を確認できる措置が講じられていること。"
            },
            {
              "item_no": 2,
              "text": "次のいずれにも適合すること。新規則第八条の六第一号ハに適合すること。有害物質を含む水の漏えい等を防止するため、内部にコーティングが行われていること。"
            },
            {
              "item_no": 3,
              "text": "前二号と同等以上の効果を有する措置が講じられていること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、新法第十四条第五項の規定による点検は、新規則別表第一の八の項の規定にかかわらず、次の表の上欄に掲げる有害物質使用特定施設若しくは有害物質貯蔵指定施設の構造又は当該施設の設備の種類ごとに、それぞれ同表の中欄に掲げる事項について同表の下欄に掲げる回数で行うものとする。ただし、前項第三号に適合する場合は、講じられた措置に応じ、適切な事項及び回数で行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第三条から第六条までの規定は、この省令の施行の日以降に新法第六条第一項の規定による届出がされた有害物質使用特定施設又は有害物質貯蔵指定施設について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条に規定する施設のうち新規則第八条の三から第八条の六までの基準並びに附則第三条第一項、第四条第一項、第五条第一項及び第六条第一項の基準に適合しないものに係る新法第十四条第五項の規定による有害物質使用特定施設若しくは有害物質貯蔵指定施設の構造又は当該施設の設備の点検については、この省令の施行の日から平成二十七年五月三十一日までの間は、新規則別表第一の規定にかかわらず、次の表の上欄に掲げる有害物質使用特定施設若しくは有害物質貯蔵指定施設又は当該施設の設備の種類ごとに、それぞれ同表の中欄に掲げる事項について同表の下欄に掲げる回数で行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条に規定する施設のうち新規則第八条の七第二号に定める管理要領が定められていないものに係る新法第十四条第五項の規定による使用の方法に係る点検については、この省令の施行の日から平成二十七年五月三十一日までの間は、新規則第九条の二の二第二項中「第八条の七第一項第二号に規定する管理要領からの逸脱の有無及びこれ」とあるのは「有害物質使用特定施設又は有害物質貯蔵指定施設に係る作業」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "水質汚濁防止法の一部を改正する法律附則第三条第一項の規定による届出は、新規則様式第一の例による届出書を提出して行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十六年十二月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為及び前条においてなお従前の例によることとされる場合におけるこの省令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十七年十月二十一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為及び前条においてなお従前の例によることとされる場合におけるこの省令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為及び前条においてなお従前の例によることとされる場合におけるこの省令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前又は廃止前の様式（次項において「旧様式」という。）により使用されている証明書は、この省令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    }
  ]
}