{
  "law_id": "昭和四十六年厚生省・通商産業省令第一号",
  "law_name": "大気汚染防止法施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令で使用する用語は、大気汚染防止法（昭和四十三年法律第九十七号。以下「法」という。）及び大気汚染防止法施行令（昭和四十三年政令第三百二十九号。以下「令」という。）で使用する用語の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令別表第一の二二の項の下欄に掲げる伝熱面積の算定方法は、日本産業規格Ｂ八二〇一及びＢ八二〇三の伝熱面積の項で定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第一項の規定によるいおう酸化物の排出基準は、次の式により算出したいおう酸化物の量とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第二項第一号に規定する排出口の高さの補正は、次の算式によるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第一項の規定によるばいじんの排出基準は、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートルにつき、別表第二の第二欄に掲げる施設の種類及び同表の第三欄に掲げる規模ごとに同表の第四欄に掲げるばいじんの量とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第一項の規定による有害物質（特定有害物質を除く。）の排出基準は、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートルにつき、次の各号に掲げる有害物質の種類ごとにそれぞれ当該各号に掲げるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "令第一条第一号から第四号までに掲げる有害物質別表第三の第二欄に掲げる有害物質の種類及び同表の第三欄に掲げる施設の種類ごとに同表の第四欄に掲げる有害物質の量"
            },
            {
              "item_no": 2,
              "text": "窒素酸化物別表第三の二の第二欄に掲げる施設（熱源として電気を使用するものを除く。）の種類及び同表の第三欄に掲げる規模ごとに同表の第四欄に掲げる窒素酸化物の量"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第三条の五の環境省令で定める基準は、別表第三の三の中欄に掲げる施設の種類及び規模に該当することとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令第六条第二項の環境省令で定める数値の算定は、いおう酸化物については第一号から第三号まで、ばいじんについては第四号に掲げるところによる。"
            },
            {
              "item_no": 1,
              "text": "一時間値の測定は、いおう酸化物測定器のうち、溶液導電率法による測定器を用いて、大気を連続して一時間吸引して行なうこと。"
            },
            {
              "item_no": 2,
              "text": "一時間値の一日平均値の算定は、一日の総有効測定時間（当該総有効測定時間数が二十時間以上である場合に限る。）の測定値の算術平均によること。"
            },
            {
              "item_no": 3,
              "text": "年間を通じて毎日連続して測定が行なわれなかつた場合（年間の総有効測定日数が二百五十日以上である場合に限る。）における令第六条第一項第一号に規定する年間日数は、当該年間日数に年間総有効測定日数を年間総日数で除して得た数値を乗じて補正した日数とすること。"
            },
            {
              "item_no": 4,
              "text": "大気中における量の年間平均値の算定は、ハイボリウムエアサンプラー又はローボリウムエアサンプラーを用いる場合にあつては原則として一回当たり大気を連続して二十四時間以上吸引して行なう測定を月一回以上行なつて得た測定値の、光散乱法による測定器を用いる場合にあつては総有効測定時間（当該総有効測定時間数が六千時間以上である場合に限る。）の測定値の算術平均によること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第三項の規定の適用に当たつては、原則として、二測定点において二年間測定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "別表第四に掲げる区域に係る法第三条第三項の規定によるいおう酸化物の排出基準は、次の各号に掲げる区域ごとにそれぞれ当該各号に掲げる値をＫの値として第三条第一項の式により算出したいおう酸化物の量とする。"
            },
            {
              "item_no": 1,
              "text": "別表第四第四号、第五号、第九号、第十一号、第十三号及び第十五号に掲げる区域一・一七"
            },
            {
              "item_no": 2,
              "text": "別表第四第三号、第八号、第十号、第十四号、第十六号、第十七号、第十八号及び第二十六号に掲げる区域一・七五"
            },
            {
              "item_no": 3,
              "text": "別表第四第一号、第二号、第六号、第七号、第十二号、第十九号、第二十号、第二十一号、第二十二号、第二十三号、第二十四号、第二十五号、第二十七号及び第二十八号に掲げる区域二・三四"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "別表第五に掲げる区域に係る法第三条第三項の規定によるばいじんの排出基準は、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートルにつき、別表第二の第二欄に掲げる施設の種類及び同表の第三欄に掲げる規模ごとに同表の第五欄に掲げるばいじんの量とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "硫黄酸化物に係る法第五条の二第一項の環境省令で定める基準は、工場又は事業場に設置されているすべての硫黄酸化物に係るばい煙発生施設において使用される原料及び燃料の量を重油の量に換算したものが一時間当たり〇・一キロリツトル以上一・〇キロリツトル以下の範囲内であることとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "窒素酸化物に係る法第五条の二第一項の環境省令で定める基準は、工場又は事業場に設置されているすべての窒素酸化物に係るばい煙発生施設において使用される原料及び燃料の量をばい煙発生施設の種類に応じた窒素酸化物の排出特性等を勘案して重油の量に換算したものが一時間当たり一キロリットル以上一〇キロリットル以下の範囲内であることとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の換算は、原料及び燃料の種類ごとに環境大臣が定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "硫黄酸化物に係る総量規制基準は、次の各号のいずれかに掲げる硫黄酸化物の量として定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設において使用される原料又は燃料の量の増加に応じて、排出が許容される硫黄酸化物の量が増加し、かつ、使用される原料又は燃料の量の増加一単位当たりの排出が許容される硫黄酸化物の量の増加分がてい減するように算定される硫黄酸化物の量"
            },
            {
              "item_no": 2,
              "text": "特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設から排出される硫黄酸化物について所定の方法により求められる重合した最大地上濃度（以下「最大重合地上濃度」という。）が指定地域におけるすべての特定工場等について一定の値となるように算定される硫黄酸化物の量。ただし、三以上の特定工場等が相互に近接しており、かつ、これらの特定工場等を一の特定工場等としてとらえることが適当であると認められる場合においては、当該一定の値に代えて特別の値を用いて算定される硫黄酸化物の量とすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "硫黄酸化物に係る法第五条の二第一項の総量規制基準は、前項第一号に掲げる硫黄酸化物の量として定める場合にあつては第一号に掲げる算式を、同項第二号に掲げる硫黄酸化物の量として定める場合にあつては第二号に掲げる算式を、それぞれ基本とした算式により定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "（この式において、Ｑ、Ｗ、ａ及びｂは、それぞれ次の値を表すものとする。Ｑ排出が許容される硫黄酸化物の量（単位 温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｗ特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設において使用される原料及び燃料の量（単位 前条第三項に定めるところによる換算により重油の量に換算したキロリツトル毎時）ａ削減目標量が達成されるように都道府県知事が定める定数ｂ〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び原料又は燃料の使用の実態等を勘案して定める定数）"
            },
            {
              "item_no": 2,
              "text": "（この式において、Ｑ、Ｑｏ、Ｃｍ及びＣｍｏは、それぞれ次の値を表すものとする。Ｑ排出が許容される硫黄酸化物の量（単位 温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｑｏ特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設から排出される硫黄酸化物の量（単位 温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｃｍ削減目標量が達成されるように都道府県知事が定める一定の最大重合地上濃度（単位 体積百万分率）。ただし、前項第二号ただし書の規定により特別の値を用いて算定する場合にあつては、当該三以上の特定工場等に係るＣｍは、その合計が都道府県知事が定める一定の最大重合地上濃度の一・五倍を超えその二倍を超えないように定めるものとする。ＣｍｏＱｏに係る最大重合地上濃度（単位 体積百万分率））"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "硫黄酸化物に係る法第五条の二第三項の総量規制基準は、硫黄酸化物に係る同条第一項の総量規制基準を第一項第一号により定める場合にあつては第一号に掲げる算式を、同項第二号により定める場合にあつては第二号に掲げる算式を、それぞれ基本とした算式により定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "（この式において、Ｑ、Ｗ、Ｗｉ、ａ、ｂ及びｒは、それぞれ次の値を表すものとする。Ｑ排出が許容される硫黄酸化物の量（単位 温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｗ特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設において使用される原料及び燃料の量（Ｗｉを除く。）（単位 前条第三項に定めるところによる換算により重油の量に換算したキロリツトル毎時）Ｗｉ特定工場等に都道府県知事が定める日後に設置されるすべての硫黄酸化物に係るばい煙発生施設において使用される原料及び燃料の量（単位 前条第三項に定めるところによる換算により重油の量に換算したキロリツトル毎時）ａ削減目標量が達成されるように都道府県知事が定める定数（前項第一号の式において用いられるａと同じ値とする。）ｂ〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び原料又は燃料の使用の実態等を勘案して定める定数（前項第一号の式において用いられるｂと同じ値とする。）ｒ〇・三以上〇・七以下の範囲内で、都道府県知事が当該指定地域における特定工場等の設置の状況の推移等を勘案して定める定数）"
            },
            {
              "item_no": 2,
              "text": "ただし、新たに硫黄酸化物に係るばい煙発生施設が設置された特定工場等（硫黄酸化物に係るばい煙発生施設の設置又は構造等の変更により新たに特定工場等となつたものを含む。）については、次の式によるものとする。（これらの式において、Ｑ、Ｑｉ、Ｑｏ、Ｃｍ、Ｃｍｉ、Ｃｍｏ及びｒは、それぞれ次の値を表すものとする。Ｑ排出が許容される硫黄酸化物の量（単位 温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｑｉ特定工場等に都道府県知事が定める日後に設置されるすべての硫黄酸化物に係るばい煙発生施設から排出される硫黄酸化物の量（単位 温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｑｏ特定工場等に設置されているすべての硫黄酸化物に係るばい煙発生施設から排出される硫黄酸化物の量（Ｑｉを除く。）（単位 温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｃｍ削減目標量が達成されるように都道府県知事が定める一定の最大重合地上濃度（単位 体積百万分率）（前項第二号の式において用いられる一定の値として定められたＣｍと同じ値とする。）。ただし、第一項第二号ただし書の規定により特別の値を用いて算定する場合にあつては、当該三以上の特定工場等に係るＣｍは、その合計が都道府県知事が定める一定の最大重合地上濃度の一・五倍を超えその二倍を超えないように定めるものとする。ＣｍｉＱｉに係る最大重合地上濃度（単位 体積百万分率）。ただし、ただし書の式中のＣｍｉは、Ｑｉに係る当該特定工場等の最大重合地上濃度の増加分とする。ＣｍｏＱｏに係る最大重合地上濃度（単位 体積百万分率）ｒ〇・三以上〇・七以下の範囲内で、都道府県知事が当該指定地域における特定工場等の設置の状況の推移等を勘案して定める定数）"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、第一項の規定により難いときは、環境大臣が別に定めるところにより、硫黄酸化物に係る総量規制基準を定めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "窒素酸化物に係る総量規制基準は、次の各号のいずれかに掲げる窒素酸化物の量として定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "特定工場等に設置されているすべての窒素酸化物に係るばい煙発生施設において使用される原料又は燃料の量の増加に応じて、排出が許容される窒素酸化物の量が増加し、かつ、使用される原料又は燃料の量の増加一単位当たりの排出が許容される窒素酸化物の量の増加分がてい減するように算定される窒素酸化物の量"
            },
            {
              "item_no": 2,
              "text": "特定工場等に設置されているすべての窒素酸化物に係るばい煙発生施設の排出ガス量にばい煙発生施設の種類ごとに定める施設係数を乗じて得た量の合計量について、指定地域における特定工場等の規模別の分布の状況等を勘案して合理的に計算して得られた量に削減定数を乗じて算定される窒素酸化物の量"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "窒素酸化物に係る法第五条の二第一項の総量規制基準は、前項第一号に掲げる窒素酸化物の量として定める場合にあつては第一号に掲げる算式を、同項第二号に掲げる窒素酸化物の量として定める場合にあつては第二号に掲げる算式を、それぞれ基本とした算式により定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "（この式において、Ｑ、Ｗ、ａ及びｂは、それぞれ次の値を表すものとする。Ｑ排出が許容される窒素酸化物の量（単位 温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｗ特定工場等に設置されているすべての窒素酸化物に係るばい煙発生施設において使用される原料及び燃料の量（単位 第七条の二第三項に定めるところによる換算により重油の量に換算したキロリットル毎時）ａ削減目標量が達成されるように都道府県知事が定める定数ｂ〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び原料又は燃料の使用の実態等を勘案して定める定数）"
            },
            {
              "item_no": 2,
              "text": "（この式において、Ｑ、Ｃ、Ｖ、κ及びｌは、それぞれ次の値を表すものとする。Ｑ排出が許容される窒素酸化物の量（単位 温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｃ窒素酸化物に係るばい煙発生施設について、その種類ごとに都道府県知事が定める施設係数Ｖ特定工場等に設置されている窒素酸化物に係るばい煙発生施設ごとの排出ガス量（単位 温度零度、圧力一気圧の状態に換算した万立方メートル毎時）κ削減目標量が達成されるように都道府県知事が定める削減定数ｌ〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び窒素酸化物の排出特性等を勘案して定める定数）"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "窒素酸化物に係る法第五条の二第三項の総量規制基準は、窒素酸化物に係る同条第一項の総量規制基準を第一項第一号により定める場合にあつては第一号に掲げる算式を、同項第二号により定める場合にあつては第二号に掲げる算式を、それぞれ基本とした算式により定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "（この式において、Ｑ、Ｗ、Ｗｉ、ａ、ｂ及びｒは、それぞれ次の値を表すものとする。Ｑ排出が許容される窒素酸化物の量（単位 温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｗ特定工場等に設置されているすべての窒素酸化物に係るばい煙発生施設において使用される原料及び燃料の量（Ｗｉを除く。）（単位 第七条の二第三項に定めるところによる換算により重油の量に換算したキロリットル毎時）Ｗｉ特定工場等に都道府県知事が定める日後に設置されるすべての窒素酸化物に係るばい煙発生施設において使用される原料及び燃料の量（単位 第七条の二第三項に定めるところによる換算により重油の量に換算したキロリットル毎時）ａ削減目標量が達成されるように都道府県知事が定める定数（前項第一号の式において用いられるａと同じ値とする。）ｂ〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び原料又は燃料の使用の実態等を勘案して定める定数（前項第一号の式において用いられるｂと同じ値とする。）ｒ〇・三以上〇・七以下の範囲内で、都道府県知事が当該指定地域における特定工場等の設置の状況の推移等を勘案して定める定数）"
            },
            {
              "item_no": 2,
              "text": "（この式において、Ｑ、Ｃ、Ｃｉ、Ｖ、Ｖｉ、κ及びｌは、それぞれ次の値を表すものとする。Ｑ排出が許容される窒素酸化物の量（単位 温度零度、圧力一気圧の状態に換算した立方メートル毎時）Ｃ窒素酸化物に係るばい煙発生施設について、その種類ごとに都道府県知事が定める施設係数（前項第二号の式において用いられるＣと同じ値とする。）Ｃｉ特定工場等にＶｉの都道府県知事が定める日後に設置される窒素酸化物に係るばい煙発生施設について、その種類ごとに都道府県知事が定める施設係数Ｖ特定工場等に設置されている窒素酸化物に係るばい煙発生施設（Ｖｉの都道府県知事が定める日後に設置されるものを除く。）ごとの排出ガス量（単位 温度零度、圧力一気圧の状態に換算した万立方メートル毎時）Ｖｉ特定工場等に都道府県知事が定める日後に設置される窒素酸化物に係るばい煙発生施設ごとの排出ガス量（単位 温度零度、圧力一気圧の状態に換算した万立方メートル毎時）κ削減目標量が達成されるように都道府県知事が定める削減定数（前項第二号の式において用いられるκと同じ値とする。）ｌ〇・八〇以上一・〇未満の範囲内で、都道府県知事が当該指定地域における特定工場等の規模別の分布の状況及び窒素酸化物の排出特性等を勘案して定める定数（前項第二号の式において用いられるｌと同じ値とする。））"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第二項第二号の式において用いられるＣ並びに前項第二号の式において用いられるＣ及びＣｉの値は、環境大臣が定めるところにより、窒素酸化物に係るばい煙発生施設の種類ごとに定められるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事は、第一項の規定により難いときは、環境大臣が別に定めるところにより、窒素酸化物に係る総量規制基準を定めることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "硫黄酸化物に係る総量規制基準を適用する場合における硫黄酸化物の量の測定は、別表第一の備考に掲げる方法により行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "窒素酸化物に係る総量規制基準を適用する場合における窒素酸化物の量の測定は、日本産業規格Ｋ〇一〇四に定める方法により窒素酸化物濃度を、日本産業規格Ｚ八八〇八に定める方法により排出ガス量をそれぞれ測定して算定することにより、又は環境大臣が定める方法により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条の三第一項第三号の総量は、次の各号に掲げる事項に関する資料を用いて、大気汚染予測手法により指定地域における指定ばい煙総量削減計画の達成の期間の経過後の当該計画に基づく削減がない場合の指定ばい煙の濃度を推定し、当該指定地域の当該指定ばい煙の濃度が大気環境基準を確保する濃度となることを目途として算定するものとする。"
            },
            {
              "item_no": 1,
              "text": "風向、風速等の気象条件"
            },
            {
              "item_no": 2,
              "text": "指定ばい煙の発生源の位置、排出口の高さ等の状況"
            },
            {
              "item_no": 3,
              "text": "指定ばい煙の排出状況"
            },
            {
              "item_no": 4,
              "text": "指定地域に影響を及ぼす当該指定地域外における指定ばい煙の発生源の状況及び排出状況"
            },
            {
              "item_no": 5,
              "text": "その他総量の算定に必要な事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の大気汚染予測手法は、電子計算機その他の機械を利用して大気の拡散式に基づく理論計算を行うことにより、又は模型その他の装置を使用した実験を行うことにより、指定ばい煙の排出と当該指定ばい煙による大気の汚染との関係を科学的かつ合理的に明らかにする手法であつて、当該手法を用いて推定される大気の汚染と実測された大気の汚染とを照合して相当程度適合していることが確認されたものでなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条第一項、第七条第一項又は第八条第一項の規定による届出は、様式第一による届出書によつてしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第六条第二項（法第七条第二項及び第八条第二項において準用する場合を含む。）の環境省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "ばい煙の排出の方法"
            },
            {
              "item_no": 2,
              "text": "ばい煙発生施設及びばい煙処理施設の設置場所"
            },
            {
              "item_no": 3,
              "text": "ばい煙の発生及びばい煙の処理に係る操業の系統の概要"
            },
            {
              "item_no": 4,
              "text": "煙道に排出ガスの測定箇所が設けられている場合は、その場所"
            },
            {
              "item_no": 5,
              "text": "緊急連絡用の電話番号その他緊急時における連絡方法"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条の五第一項、第十七条の六第一項又は第十七条の七第一項の規定による届出は、様式第二による届出書によつてしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条の五第二項（法第十七条の六第二項及び第十七条の七第二項において準用する場合を含む。）の環境省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "揮発性有機化合物の排出の方法"
            },
            {
              "item_no": 2,
              "text": "揮発性有機化合物排出施設及び揮発性有機化合物の処理施設の設置場所"
            },
            {
              "item_no": 3,
              "text": "揮発性有機化合物の排出及び揮発性有機化合物の処理に係る操業の系統の概要"
            },
            {
              "item_no": 4,
              "text": "排出ガスの導管に排出ガスの測定箇所が設けられている場合は、その場所"
            },
            {
              "item_no": 5,
              "text": "緊急連絡用の電話番号その他緊急時における連絡方法"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第一項及び第三項並びに第十八条の二第一項の規定による届出は、様式第三による届出書によつてしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第二項（法第十八条の二第二項において準用する場合を含む。）の規定により前項の届出書に添付しなければならない書類は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "一般粉じん発生施設の配置図"
            },
            {
              "item_no": 2,
              "text": "一般粉じんを処理し、又は一般粉じんの飛散を防止するための施設の配置図"
            },
            {
              "item_no": 3,
              "text": "一般粉じんの発生及び一般粉じんの処理に係る操業の系統の概要を説明する書類"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の六第一項及び第三項並びに第十八条の七第一項の規定による届出は、様式第三の二による届出書によつてしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の六第二項（同条第四項及び第十八条の七第二項において準用する場合を含む。）の環境省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "特定粉じん発生施設の配置図"
            },
            {
              "item_no": 2,
              "text": "特定粉じんの排出の方法"
            },
            {
              "item_no": 3,
              "text": "特定粉じんを処理し、又は特定粉じんの飛散を防止するための施設の設置場所"
            },
            {
              "item_no": 4,
              "text": "特定粉じんの発生及び特定粉じんの処理に係る操業の系統の概要"
            },
            {
              "item_no": 5,
              "text": "特定粉じん発生施設を設置する工場又は事業場の付近の状況"
            },
            {
              "item_no": 6,
              "text": "法第十八条の十二の規定による特定粉じんの濃度の測定場所及び当該測定場所を選定した理由"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十七第一項及び第二項の規定による届出は、様式第三の五による届出書によつてしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十七第三項の環境省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "特定粉じん排出等作業の対象となる建築物等の概要、配置図及び付近の状況"
            },
            {
              "item_no": 2,
              "text": "特定粉じん排出等作業の工程を明示した特定工事の工程の概要"
            },
            {
              "item_no": 3,
              "text": "特定工事の元請業者又は自主施工者の現場責任者の氏名及び連絡場所"
            },
            {
              "item_no": 4,
              "text": "下請負人が特定粉じん排出等作業を実施する場合の当該下請負人の現場責任者の氏名及び連絡場所"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の二十八第一項、第十八条の二十九第一項又は第十八条の三十第一項の規定による届出は、様式第三の六による届出書によつてしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の二十八第二項（第十八条の二十九第二項及び第十八条の三十第二項において準用する場合を含む。）の環境省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "水銀等の排出の方法"
            },
            {
              "item_no": 2,
              "text": "水銀排出施設及び水銀等の処理施設の設置場所"
            },
            {
              "item_no": 3,
              "text": "水銀等の排出及び水銀等の処理に係る操業の系統の概要"
            },
            {
              "item_no": 4,
              "text": "煙道に排出ガスの測定箇所が設けられている場合は、その場所"
            },
            {
              "item_no": 5,
              "text": "緊急連絡用の電話番号その他緊急時における連絡方法"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "都道府県知事又は令第十三条に規定する市の長は、法第十八条の二十八第一項、第十八条の二十九第一項又は第十八条の三十第一項の規定に基づき届け出る者が、当該届出に係る水銀排出施設について、法第六条第一項、第七条第一項又は第八条第一項の規定に基づき届け出ている場合は、前項の規定にかかわらず、前項第一号から第五号までに掲げる事項を記載した書類の全部又は一部に代えて、様式第一による届出年月日を申告させることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条（法第十七条の十三第二項、第十八条の十三第二項及び第十八条の三十六第二項において準用する場合を含む。）の規定による届出は、法第六条第一項第一号又は第二号に掲げる事項の変更に係る場合にあつては様式第四、施設の使用の廃止に係る場合にあつては様式第五による届出書によつてしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第三項（法第十七条の十三第二項、第十八条の十三第二項及び第十八条の三十六第二項において準用する場合を含む。）の規定による届出は、様式第六による届出書によつてしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法の規定による届出は、届出書の正本にその写し一通を添えてしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "二以上のばい煙発生施設についての法の規定、二以上の揮発性有機化合物排出施設についての法の規定、二以上の一般粉じん発生施設についての法の規定又は二以上の水銀排出施設についての法の規定による届出は、当該二以上のばい煙発生施設、揮発性有機化合物排出施設、一般粉じん発生施設又は水銀排出施設が同一の工場又は事業場に設置されているものであり、かつ、その種類（令別表第一、令別表第一の二、令別表第二又は別表第三の三の項ごとの区分をいう。）が同一である場合に限り、その種類ごとに一の届出書によつて届出をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "二以上の特定粉じん発生施設についての法の規定による届出は、当該二以上の特定粉じん発生施設が同一の工場又は事業場に設置されている場合に限り、一の届出書によつて届出をすることができる。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "二以上の特定粉じん排出等作業についての法の規定による届出は、当該二以上の特定粉じん排出等作業が同一の建築物等について行われる場合又は当該二以上の特定粉じん排出等作業が同一の工場若しくは事業場において行われる場合に限り、一の届出書によつて届出をすることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第八条第一項、第九条第一項、第十条第一項、第十条の二第一項、第十条の四第一項、第十条の五第一項、第十一条、第十二条及び第十六条の十一第四項の規定による届出書並びにその添付書類（以下この条において「届出書等」という。）の提出については、当該届出書等に明示すべき事項を記録した光ディスク及び様式第六の二の光ディスク提出書を提出することによつて行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の光ディスクは、次の各号のいずれかに該当するものでなければならない。"
            },
            {
              "item_no": 1,
              "text": "日本産業規格Ｘ〇六〇六及びＸ六二八二又はＸ〇六〇六及びＸ六二八三に適合する直径百二十ミリメートルの光ディスク"
            },
            {
              "item_no": 2,
              "text": "日本産業規格Ｘ〇六〇九又はＸ〇六一一及びＸ六二四八又はＸ六二四九に適合する直径百二十ミリメートルの光ディスク"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条第三項及び第十五条の二第三項の環境省令で定める燃料の種類は、重油その他の石油系の燃料とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条の規定によるばい煙量又はばい煙濃度の測定は、法第三条第一項若しくは第三項の排出基準又は法第五条の二第一項若しくは第三項の総量規制基準が定められたばい煙を対象とし、次の各号に定めるところにより行うものとする。"
            },
            {
              "item_no": 1,
              "text": "硫黄酸化物に係るばい煙量の測定は、ばい煙発生施設において発生し、排出口から大気中に排出されるばい煙量が、温度が零度であつて、圧力が一気圧の状態に換算して毎時十立方メートル以上のばい煙発生施設について、別表第一の備考に掲げる硫黄酸化物に係るばい煙量の測定法により、二月を超えない作業期間ごとに一回以上（ばい煙発生施設において発生し、排出口から大気中に排出されるばい煙量が、環境大臣が定める量以上のばい煙発生施設（特定工場等に設置されているものに限る。）に係る測定については、常時）行うこと。"
            },
            {
              "item_no": 2,
              "text": "ばいじんに係るばい煙濃度の測定は、別表第二の備考に掲げる測定法により、イからハまでに掲げるばい煙発生施設ごとにそれぞれイからハまでに掲げる頻度で行うこと。別表第二の一の項、五六の項及び五八の項に掲げるばい煙発生施設並びに同表の七の項に掲げるガス発生炉のうち、水蒸気改質方式の改質器であつて、温度零度及び圧力一気圧の下における水素の製造能力が毎時一、〇〇〇立方メートル未満の施設（気体状の燃料及び原料のみを使用するものに限る。）及び燃料電池用改質器五年に一回以上ばい煙発生施設において発生し、排出口から大気中に排出される排出ガス量が毎時四万立方メートル未満のばい煙発生施設（イに掲げるばい煙発生施設及び別表第二の三六の項に掲げる廃棄物焼却炉を除く。）及び同項に掲げる廃棄物焼却炉のうち焼却能力が一時間当たり四、〇〇〇キログラム未満のもの年二回以上（一年間につき継続して休止する期間（前年から引き続き休止し、かつ、その期間のうち前年に属する期間が六月未満である場合は、当該前年に属する期間を含む。）が六月以上のばい煙発生施設に係る測定については、年一回以上）イ又はロに掲げるばい煙発生施設以外のばい煙発生施設二月を超えない作業期間ごとに一回以上"
            },
            {
              "item_no": 3,
              "text": "令第一条第一号から第四号までに掲げる有害物質に係るばい煙濃度の測定は、別表第三の備考に掲げる測定法により、二月を超えない作業期間ごとに一回以上（ばい煙発生施設において発生し、排出口から大気中に排出される排出ガス量が毎時四万立方メートル未満のばい煙発生施設に係る測定については、年二回以上（一年間につき継続して休止する期間（前年から引き続き休止し、かつ、その期間のうち前年に属する期間が六月未満である場合は、当該前年に属する期間を含む。）が六月以上のばい煙発生施設に係る測定については、年一回以上））行うこと。"
            },
            {
              "item_no": 4,
              "text": "窒素酸化物に係るばい煙濃度の測定は、別表第三の二の備考に掲げる測定法（ニに掲げるばい煙発生施設に係る測定については、当該測定法又は環境大臣が定める測定法）により、イからニまでに掲げるばい煙発生施設ごとにそれぞれイからニまでに掲げる頻度で行うこと。ただし、特定工場等に設置されているばい煙発生施設に係る測定については、当該特定工場等における排出ガス系統が排出口において集中されている場合等であつて環境大臣が定める場合にあつては、環境大臣が定めるところにより行うことができる。別表第三の二の四の項に掲げる施設のうち、水蒸気改質方式の改質器であつて、温度零度及び圧力一気圧の下における水素の製造能力が毎時一、〇〇〇立方メートル未満の施設（気体状の燃料及び原料のみを使用するものに限る。）及び燃料電池用改質器五年に一回以上ばい煙発生施設において発生し、排出口から大気中に排出される排出ガス量が毎時四万立方メートル未満のばい煙発生施設（イに掲げるばい煙発生施設を除く。）年二回以上（一年間につき継続して休止する期間（前年から引き続き休止し、かつ、その期間のうち前年に属する期間が六月未満である場合は、当該前年に属する期間を含む。）が六月以上のばい煙発生施設に係る測定については、年一回以上）イ、ロ又はニに掲げるばい煙発生施設以外のばい煙発生施設二月を超えない作業期間ごとに一回以上ばい煙発生施設において発生し、排出口から大気中に排出される排出ガス量が毎時四万立方メートル以上のばい煙発生施設（特定工場等に設置されているものに限り、イに掲げるばい煙発生施設を除く。）常時"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十六条の規定によるばい煙量又はばい煙濃度の測定結果の記録は、次の各号に定めるところにより行うものとする。"
            },
            {
              "item_no": 1,
              "text": "前項各号の測定（第一号及び第四号の常時の測定を除く。）の結果は、様式第七によるばい煙量等測定記録表により記録し、その記録を三年間保存すること。ただし、計量法（平成四年法律第五十一号）第百七条の登録を受けた者から当該測定に係る測定者の氏名、測定年月日、測定箇所、測定方法及びばい煙濃度の測定結果について証明する旨を記載した同法第百十条の二の証明書の交付を受けた場合には、当該証明書の記載をもつて、様式第七によるばい煙量等測定記録表の記録に代えることができる。"
            },
            {
              "item_no": 2,
              "text": "前項第一号及び第四号の常時の測定の結果は、測定年月日、測定箇所、測定方法及びばい煙発生施設の使用状況を明らかにして記録し、その記録を三年間保存すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条の四の規定による揮発性有機化合物に係る排出基準は、環境大臣が定める測定法により測定された揮発性有機化合物濃度が、排出ガス一立方メートルにつき、別表第五の二の中欄に掲げる施設の種類ごとに同表の下欄に掲げる揮発性有機化合物の量（炭素数が一の揮発性有機化合物の容量に換算したもの）であることとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条の十二の規定による揮発性有機化合物濃度の測定及びその結果の記録は、次の各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "揮発性有機化合物濃度の測定は、環境大臣が定める測定法により、年一回以上行うこと。"
            },
            {
              "item_no": 2,
              "text": "前号の測定の結果は、測定の年月日及び時刻、測定者、測定箇所、測定法並びに揮発性有機化合物排出施設の使用状況を明らかにして記録し、その記録を三年間保存すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の三の環境省令で定める構造並びに使用及び管理に関する基準は、別表第六の中欄に掲げる施設の種類ごとに同表の下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "石綿に係る法第十八条の五の敷地境界基準は、環境大臣が定める測定法により測定された大気中の石綿の濃度が一リットルにつき十本であることとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十二の規定による特定粉じんの濃度の測定及びその結果の記録は、次の各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "石綿に係る特定粉じんの濃度の測定は、環境大臣が定める測定法により、六月を超えない作業期間ごとに一回以上行うこと。ただし、環境大臣は、特定粉じん排出者の工場又は事業場の規模等に応じて、測定の回数につき、別の定めをすることができる。"
            },
            {
              "item_no": 2,
              "text": "前号の測定の結果は、測定の年月日及び時刻、測定時の天候、測定者、測定箇所、測定法並びに特定粉じん発生施設の使用状況を明らかにして記録し、その記録を三年間保存すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "石綿に係る法第十八条の十四の作業基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "特定工事の元請業者又は自主施工者は、当該特定工事における特定粉じん排出等作業の開始前に、次に掲げる事項を記載した当該特定粉じん排出等作業の計画を作成し、当該計画に基づき当該特定粉じん排出等作業を行うこと。特定工事の発注者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名特定工事の場所特定粉じん排出等作業の種類特定粉じん排出等作業の実施の期間特定粉じん排出等作業の対象となる建築物等の部分における特定建築材料の種類並びにその使用箇所及び使用面積特定粉じん排出等作業の方法第十条の四第二項各号に掲げる事項"
            },
            {
              "item_no": 2,
              "text": "特定工事の元請業者又は自主施工者は、当該特定工事における特定粉じん排出等作業を行う場合は、公衆の見やすい場所に次に掲げる要件を備えた掲示板を設けること。長さ四十二・〇センチメートル、幅二十九・七センチメートル以上又は長さ二十九・七センチメートル、幅四十二・〇センチメートル以上であること。次に掲げる事項を表示したものであること。特定工事の発注者及び元請業者又は自主施工者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名当該特定工事が届出対象特定工事に該当するときは、法第十八条の十七第一項又は第二項の届出年月日及び届出先第十条の四第二項第三号並びに前号ニ及びヘに掲げる事項"
            },
            {
              "item_no": 3,
              "text": "特定工事の元請業者、自主施工者又は下請負人は、特定工事における施工の分担関係に応じて、当該特定工事における特定粉じん排出等作業の実施状況（別表第七の一の項中欄に掲げる作業並びに六の項下欄イ及びハの作業を行うときは、同表の一の項下欄ハ、ニ、ヘ及びトに規定する確認をした年月日、確認の方法、確認の結果（確認の結果に基づいて補修等の措置を講じた場合にあつては、その内容を含む。）及び確認した者の氏名を含む。）を記録し、これを特定工事が終了するまでの間保存すること。"
            },
            {
              "item_no": 4,
              "text": "特定工事の元請業者は、前号の規定により各下請負人が作成した記録により当該特定工事における特定粉じん排出等作業が第一号に規定する計画に基づき適切に行われていることを確認すること。"
            },
            {
              "item_no": 5,
              "text": "特定工事の元請業者又は自主施工者は、当該特定工事における特定建築材料の除去、囲い込み又は封じ込め（以下この号において「除去等」という。）の完了後に（除去等を行う場所を他の場所から隔離したときは、当該隔離を解く前に）、除去等が完了したことの確認を適切に行うために必要な知識を有する者に当該確認を目視により行わせること。ただし、解体等工事の自主施工者である個人（解体等工事を業として行う者を除く。）は、建築物等を改造し、又は補修する作業であつて、排出され、又は飛散する粉じんの量が著しく少ないもののみを伴う軽微な建設工事を施工する場合には、自ら当該確認を行うことができる。"
            },
            {
              "item_no": 6,
              "text": "前各号に定めるもののほか、別表第七の中欄に掲げる作業の種類ごとに同表の下欄に掲げるとおりとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十五第一項の環境省令で定める方法は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "設計図書その他の書面による調査及び特定建築材料の有無の目視による調査を行うこと。ただし、解体等工事が次に掲げる建築物等を解体し、改造し、又は補修する作業を伴う建設工事に該当することが設計図書その他の書面により明らかであつて、当該建築物等以外の建築物等を解体し、改造し、又は補修する作業を伴わないものである場合は、この限りではない。平成十八年九月一日以後に設置の工事に着手した建築物等（ロからホまでに掲げるものを除く。）平成十八年九月一日以後に設置の工事に着手した非鉄金属製造業の用に供する施設の設備（配管を含む。以下この号において同じ。）であつて、平成十九年十月一日以後にその接合部分にガスケットを設置したもの平成十八年九月一日以後に設置の工事に着手した鉄鋼業の用に供する施設の設備であつて、平成二十一年四月一日以後にその接合部分にガスケット又はグランドパッキンを設置したもの平成十八年九月一日以後に設置の工事に着手した化学工業の用に供する施設の設備であつて、平成二十三年三月一日以後にその接合部分にグランドパッキンを設置したもの平成十八年九月一日以後に設置の工事に着手した化学工業の用に供する施設の設備であつて、平成二十四年三月一日以後にその接合部分にガスケットを設置したもの"
            },
            {
              "item_no": 2,
              "text": "解体等工事（特定建築材料が使用されているおそれが大きいものとして環境大臣が定める工作物以外の工作物に係る工事にあっては、塗料その他の石綿が使用されているおそれのある材料の除去の作業を伴うものに限る。）に係る前号に規定する調査（前号ただし書に規定する場合を除く。）については、当該調査を適切に行うために必要な知識を有する者として環境大臣が定める者に行わせること。ただし、当該解体等工事の自主施工者である個人（解体等工事を業として行う者を除く。）は、建築物等を改造又は補修する作業であつて、排出され、又は飛散する粉じんの量が著しく少ないもののみを伴う軽微な建設工事を施工する場合には、自ら当該調査を行うことができる。"
            },
            {
              "item_no": 3,
              "text": "第一号に規定する調査により解体等工事が特定工事に該当するか否かが明らかにならなかつたときは、分析による調査を行うこと。ただし、当該解体等工事が特定工事に該当するものとみなして、法及びこれに基づく命令中の特定工事に関する措置を講ずる場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十五第一項の規定による説明は、解体等工事の開始の日までに（当該解体等工事が届出対象特定工事に該当し、かつ、特定粉じん排出等作業を当該届出対象特定工事の開始の日から十四日以内に開始する場合にあつては、当該特定粉じん排出等作業の開始の日の十四日前までに）行うものとする。ただし、災害その他非常の事態の発生により解体等工事を緊急に行う必要がある場合にあつては、速やかに行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十五第一項第四号の環境省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第十八条の十五第一項又は第四項の規定による調査（以下「事前調査」という。）を終了した年月日"
            },
            {
              "item_no": 2,
              "text": "事前調査の方法"
            },
            {
              "item_no": 3,
              "text": "第十六条の五第二号に規定する調査を行つたときは、当該調査を行つた者の氏名及び当該者が同号に規定する環境大臣が定める者に該当することを明らかにする事項"
            },
            {
              "item_no": 4,
              "text": "解体等工事が届出対象特定工事以外の特定工事に該当するときは、第十条の四第二項第二号及び第三号に掲げる事項"
            },
            {
              "item_no": 5,
              "text": "解体等工事が届出対象特定工事に該当するときは、第十条の四第二項各号に掲げる事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十五第三項及び第四項に規定する記録は、次に掲げる事項（解体等工事に係る建築物等が第十六条の五第一号イからホまでに掲げるもののいずれかに該当する場合にあつては、第一号から第五号までに掲げる事項に限る。）について作成し、これを解体等工事が終了した日から三年間保存するものとする。"
            },
            {
              "item_no": 1,
              "text": "解体等工事の発注者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名"
            },
            {
              "item_no": 2,
              "text": "解体等工事の場所"
            },
            {
              "item_no": 3,
              "text": "解体等工事の名称及び概要"
            },
            {
              "item_no": 4,
              "text": "前条第一号及び第二号に掲げる事項"
            },
            {
              "item_no": 5,
              "text": "解体等工事に係る建築物等の設置の工事に着手した年月日（解体等工事に係る建築物等が第十六条の五第一号ロからホまでに掲げるもののいずれかに該当する場合にあつては、これに加えて、これらの規定に規定する建築材料を設置した年月日）"
            },
            {
              "item_no": 6,
              "text": "解体等工事に係る建築物等の概要"
            },
            {
              "item_no": 7,
              "text": "解体等工事が建築物等を改造し、又は補修する作業を伴う建設工事に該当するときは、当該作業の対象となる建築物等の部分"
            },
            {
              "item_no": 8,
              "text": "第十六条の五第二号に規定する調査を行つたときは、当該調査を行つた者の氏名"
            },
            {
              "item_no": 9,
              "text": "分析による調査を行つたときは、当該調査を行つた箇所並びに当該調査を行つた者の氏名及び所属する機関又は法人の名称"
            },
            {
              "item_no": 10,
              "text": "解体等工事に係る建築物等の部分における各建築材料が特定建築材料に該当するか否か（第十六条の五第三号ただし書の規定により解体等工事が特定工事に該当するものとみなした場合にあつては、その旨）及びその根拠"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第十六条の五第二号に規定する調査を行つたときは、前項の記録を、前項第八号に規定する者が第十六条の五第二号に規定する環境大臣が定める者に該当することを証明する書類の写しとともに保存するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十五第三項に規定する書面の写しは、解体等工事が終了した日から三年間保存するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十五第五項の規定による掲示は、長さ四十二・〇センチメートル、幅二十九・七センチメートル以上又は長さ二十九・七センチメートル、幅四十二・〇センチメートル以上の掲示板を設けることにより行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十五第五項の環境省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "解体等工事の元請業者又は自主施工者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名"
            },
            {
              "item_no": 2,
              "text": "第十六条の七第一号及び第二号に掲げる事項"
            },
            {
              "item_no": 3,
              "text": "解体等工事が特定工事に該当する場合は、特定粉じん排出等作業の対象となる建築物等の部分における特定建築材料の種類"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十五第六項の規定による報告は、次のいずれかに掲げる解体等工事に係る事前調査について行うものとする。"
            },
            {
              "item_no": 1,
              "text": "建築物を解体する作業を伴う建設工事であつて、当該作業の対象となる床面積の合計が八十平方メートル以上であるもの"
            },
            {
              "item_no": 2,
              "text": "建築物を改造し、又は補修する作業を伴う建設工事であつて、当該作業の請負代金（解体等工事の自主施工者が施工するものについては、これを請負人に施工させることとした場合における適正な請負代金相当額。次号及び次項第五号において同じ。）の合計額が百万円以上であるもの"
            },
            {
              "item_no": 3,
              "text": "工作物（第十六条の五第二号の環境大臣が定める工作物に限る。）を解体し、改造し、又は補修する作業を伴う建設工事であつて、当該作業の請負代金の合計額が百万円以上であるもの"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十五第六項の規定による報告は、次に掲げる事項（解体等工事に係る建築物等が第十六条の五第一号イからホまでに掲げるもののいずれかに該当する場合にあつては、第一号から第五号までに掲げる事項（第十六条の七第三号並びに第十六条の八第一項第六号及び第九号に掲げる事項を除く。）に限る。）について行うものとする。"
            },
            {
              "item_no": 1,
              "text": "解体等工事の発注者及び元請業者又は自主施工者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名"
            },
            {
              "item_no": 2,
              "text": "第十六条の七第一号及び第三号並びに第十六条の八第一項第二号、第三号、第五号、第六号及び第九号に掲げる事項"
            },
            {
              "item_no": 3,
              "text": "解体等工事の実施の期間"
            },
            {
              "item_no": 4,
              "text": "解体等工事が前項第一号に掲げる建設工事に該当するときは、同号に規定する作業の対象となる床面積の合計"
            },
            {
              "item_no": 5,
              "text": "解体等工事が前項第二号又は第三号に掲げる建設工事に該当するときは、これらの規定に規定する作業の請負代金の合計額"
            },
            {
              "item_no": 6,
              "text": "解体等工事に係る建築物等の部分における建築材料の種類"
            },
            {
              "item_no": 7,
              "text": "前号に規定する建築材料が特定建築材料に該当するか否か（第十六条の五第三号ただし書の規定により解体等工事が特定工事に該当するものとみなした場合にあつては、その旨）及び該当しないときは、その根拠の概要"
            },
            {
              "item_no": 8,
              "text": "解体等工事が特定工事に該当するときは、当該特定工事における特定粉じん排出等作業の開始時期"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "建築物等の解体等工事を同一の者が二以上の契約に分割して請け負う場合においては、これを一の契約で請け負つたものとみなして、第一項の規定を適用する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十五第六項の規定による報告は、情報通信技術を活用した行政の推進等に関する法律（平成十四年法律第百五十一号）第六条第一項の規定に基づき、電子情報処理組織（同項に規定する電子情報処理組織をいう。以下この項において同じ。）を使用する方法により行うものとする。ただし、電子情報処理組織の使用が困難な場合は、様式第三の四による報告書によつて行うことをもつてこれに代えることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の十二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十六第三項に規定する環境省令で定める事項は、第十条の四第二項第二号及び第十六条の四第一号ハからホまでに掲げる事項とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の十三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十九第一号ロの環境省令で定める集じん・排気装置は、日本産業規格Ｚ八一二二に定めるＨＥＰＡフィルタを付けたものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の十四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十九第一号ハの環境省令で定める方法は、同号ロに規定する方法と同等以上の効果を有する方法とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の十五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の十九第二号の環境省令で定める方法は、特定建築材料の囲い込み又は封じ込め（以下「囲い込み等」という。）を行う方法とする。ただし、吹付け石綿の囲い込み若しくは石綿を含有する断熱材、保温材及び耐火被覆材（吹付け石綿を除く。以下「石綿含有断熱材等」という。）の囲い込み等（これらの建築材料の切断、破砕等を伴うものに限る。）を行う場合又は吹付け石綿の封じ込めを行う場合は、当該特定建築材料の囲い込み等を行う場所を他の場所から隔離し、囲い込み等を行う間、当該隔離した場所において、第十六条の十三に規定する集じん・排気装置を使用する方法とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の十六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の二十三第一項の規定による報告は、次に掲げる事項について行うものとする。"
            },
            {
              "item_no": 1,
              "text": "特定粉じん排出等作業が完了した年月日"
            },
            {
              "item_no": 2,
              "text": "特定粉じん排出等作業の実施状況の概要"
            },
            {
              "item_no": 3,
              "text": "第十六条の四第五号に規定する確認を行つた者の氏名及び当該者が当該確認を適切に行うために必要な知識を有する者に該当することを明らかにする事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の二十三第一項に規定する記録は、次の各号に掲げる事項について作成し、特定工事が終了した日から三年間、これを同項に規定する書面の写し及び第十六条の四第五号に規定する確認を行つた者が当該確認を適切に行うために必要な知識を有する者に該当することを証明する書類の写しとともに保存するものとする。"
            },
            {
              "item_no": 1,
              "text": "第十条の四第二項第三号及び第四号並びに第十六条の四第一号イからハまでに掲げる事項"
            },
            {
              "item_no": 2,
              "text": "特定粉じん排出等作業を実施した期間"
            },
            {
              "item_no": 3,
              "text": "特定粉じん排出等作業の実施状況（次に掲げる事項を含む。）第十六条の四第五号に規定する確認をした年月日、確認の結果（確認の結果に基づいて特定建築材料の除去等の措置を講じた場合にあつては、その内容を含む。）及び確認を行つた者の氏名別表第七の一の項中欄に掲げる作業並びに同表の六の項下欄イ及びハの作業を行つたときは、同表の一の項下欄ハ、ニ、ヘ及びトに規定する確認をした年月日、確認の方法、確認の結果（確認の結果に基づいて補修等の措置を講じた場合にあつては、その内容を含む。）及び確認を行つた者の氏名"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の十七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の二十三第二項に規定する記録は、前条第二項各号に掲げる事項について作成し、特定工事が終了した日から三年間、これを第十六条の四第五号に規定する確認を行つた者が当該確認を適切に行うために必要な知識を有する者に該当することを証明する書類の写し（同号ただし書の規定により、解体等工事の自主施工者である個人が自ら当該確認を行つた場合を除く。）とともに保存するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の十八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の二十七の規定による水銀等に係る排出基準は、水銀濃度（ガス状水銀（排出ガス中に含まれる気体状の水銀等をいう。以下同じ。）の濃度（環境大臣が定める測定法により測定されたガス状水銀の量を、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートル中の濃度に換算したものをいう。以下同じ。）及び粒子状水銀（排出ガス中のダストに含まれる水銀等をいう。以下同じ。）の濃度（環境大臣が定める測定法により測定された粒子状水銀の量を、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートル中の濃度に換算したものをいう。以下同じ。）の合計とする。以下同じ。）が、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートルにつき、別表第三の三の中欄に掲げる施設の種類及び規模ごとに同表の下欄に掲げる水銀等の量であることとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "水銀排出施設が、連続する三年の間継続して次のいずれかの要件を満たす場合は、当該施設のガス状水銀の濃度が前項に規定する排出基準を満たすことをもつて当該施設の排出基準を満たしているものとみなすことができる（当該期間において、当該施設について法第十八条の三十の規定による構造等の変更の届出を行わない場合に限る。）。"
            },
            {
              "item_no": 1,
              "text": "粒子状水銀の濃度が、ガス状水銀の試料ガスにおける定量下限未満であること"
            },
            {
              "item_no": 2,
              "text": "次条第一号イからニの測定の結果（同条第三号の規定による再測定を行つた場合は、同条第四号の規定による測定の結果とする。）の年平均が、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートルにつき、五〇マイクログラム未満である施設のうち、水銀濃度に対する粒子状水銀の濃度が五パーセント未満であるもの"
            },
            {
              "item_no": 3,
              "text": "次条第一号イからニの測定の結果（同条第三号の規定による再測定を行つた場合は、同条第四号の規定による測定の結果とする。）の年平均が、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートルにつき、五〇マイクログラム以上である施設のうち、水銀濃度に対する粒子状水銀の濃度が五パーセント未満であり、かつ、温度が零度であつて、圧力が一気圧の状態に換算した排出ガス一立方メートルにつき、粒子状水銀の量が二・五マイクログラム未満であるもの"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の十九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条の三十五の規定による水銀濃度の測定及びその結果の記録は、次の各号に定めるところによる。"
            },
            {
              "item_no": 1,
              "text": "水銀濃度の測定は、通常の操業状態及び排出状況において、環境大臣が定める測定法により、イからニに掲げる水銀排出施設ごとにそれぞれイからニに掲げる頻度で行うこと。水銀排出施設において発生し、排出口から大気中に排出される排出ガス量が毎時四万立方メートル以上の水銀排出施設（ハ及びニに掲げるものを除く。）四月を超えない作業期間ごとに一回以上水銀排出施設において発生し、排出口から大気中に排出される排出ガス量が毎時四万立方メートル未満の水銀排出施設（ハ及びニに掲げるものを除く。）六月を超えない作業期間ごとに一回以上別表第三の三の三の項及び四の項に掲げる水銀排出施設のうち専ら銅、鉛又は亜鉛の硫化鉱を原料とする乾燥炉年一回以上別表第三の三の五の項に掲げる水銀排出施設のうち専ら廃鉛蓄電池又は廃はんだを原料とする溶解炉年一回以上"
            },
            {
              "item_no": 2,
              "text": "前条第二項の規定を適用する水銀排出施設にあつては、前号イからニの測定（以下この条において「定期測定」という。）において粒子状水銀を測定することを要しない。ただし、三年を超えない期間に一度以上、ガス状水銀及び粒子状水銀の濃度を測定することにより、前条第二項各号のいずれかの要件を満たしていることを確認すること。"
            },
            {
              "item_no": 3,
              "text": "定期測定の結果が前条第一項に規定する排出基準を超えた場合は、通常の操業状態及び排出状況において、イ又はロに規定する期間内に三回以上測定（以下この条において「再測定」という。）を行い、その結果を得ること。定期測定の結果が排出基準の一・五倍を超える場合定期測定の結果を得た日から起算して三十日イ以外の場合定期測定の結果を得た日から起算して六十日"
            },
            {
              "item_no": 4,
              "text": "再測定を実施した場合における水銀濃度の測定の結果は、定期測定及び再測定の結果のうち最大及び最小の値を除くすべての測定値の平均値とする。"
            },
            {
              "item_no": 5,
              "text": "前四号の測定の結果は、様式第七の二による水銀濃度測定記録表により記録し、その記録を三年間保存すること。ただし、計量法第百七条の登録を受けた者から当該測定に係る測定者の氏名、測定年月日、測定箇所、測定方法及び水銀濃度の測定結果について証明する旨を記載した同法第百十条の二の証明書の交付を受けた場合には、当該証明書の記載をもつて、様式第七の二による水銀濃度測定記録表の記録に代えることができる。"
            },
            {
              "item_no": 6,
              "text": "前条第二項の規定を適用する水銀排出施設にあつては、次のイ又はロのいずれかに該当する水銀排出施設である場合に限り、定期測定及び再測定に代えて、環境大臣が定める測定法のうち連続して水銀濃度の測定を行う方法によることができる。別表第三の三の三の項から六の項までに掲げる施設別表第三の三の八の項に掲げる施設のうち、令別表第一の一三の項に掲げる廃棄物焼却炉（廃棄物の処理及び清掃に関する法律（昭和四十五年法律第百三十七号）第二条第二項に掲げる一般廃棄物を処理する施設に限る。）又は同法第八条第一項に規定するごみ処理施設（焼却施設に限る。）"
            },
            {
              "item_no": 7,
              "text": "前号の測定の結果は、水銀濃度を記録し、その記録を三年間保存すること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の二十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第一項の規定により都道府県知事が行う常時監視は、各都道府県における大気の汚染の状況を的確に把握できる地点において、その状況を継続的に測定することにより行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第二項の規定により都道府県知事が行う結果の報告は、毎年度、前項の規定による常時監視の結果を取りまとめ、環境大臣の定める日までに、環境大臣に提出することにより行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条の二十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第三項の規定により環境大臣が行う常時監視は、放射性物質の濃度及び放射線量を測定することにより行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第三項の環境省令で定める放射性物質は、大気中の放射性物質とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第二項の規定によるばい煙排出者又は揮発性有機化合物排出者に対する命令は、大気の汚染の状況、気象状況の影響、ばい煙発生施設又は揮発性有機化合物排出施設の種類及び規模等を勘案して当該措置が必要と認められる地域及びばい煙排出者又は揮発性有機化合物排出者の範囲を定めて行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の命令は、当該命令の内容その他必要な事項を記載した文書により、当該ばい煙排出者又は揮発性有機化合物排出者に対して行うものとする。ただし、文書により行うことが著しく困難であると認められるときは、電話その他の電気通信設備を使用して行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項ただし書の方法により命令する場合にあつては、併せて当該ばい煙排出者又は揮発性有機化合物排出者が当該命令の有無及びその内容を確認できる方法を講じ、かつ、伝達しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定は、第一項の命令が緊急時の措置をとるべき期限を明示せずに行われた場合における当該命令の解除について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令別表第五の備考の環境省令で定める一時間値の算定は、次の各号に掲げる物質について、それぞれ当該各号に掲げる測定器を用いて、大気を連続して一時間吸引して行うものとする。"
            },
            {
              "item_no": 1,
              "text": "硫黄酸化物溶液導電率法又は紫外線蛍光法による硫黄酸化物測定器"
            },
            {
              "item_no": 2,
              "text": "浮遊粒子状物質光散乱法、圧電天びん法又はベータ線吸収法による浮遊粒子状物質濃度測定器"
            },
            {
              "item_no": 3,
              "text": "一酸化炭素非分散形赤外分析計法による一酸化炭素測定器"
            },
            {
              "item_no": 4,
              "text": "二酸化窒素ザルツマン試薬を用いた吸光光度法又はオゾンを用いた化学発光法による二酸化窒素測定器"
            },
            {
              "item_no": 5,
              "text": "オキシダント日本産業規格Ｂ七九五七に定める濃度の中性"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "令別表第五の備考の環境省令で定める浮遊粒子状物質の範囲は、大気中の浮遊粒子状物質であつて、その粒径がおおむね十マイクロメートル以下であるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "令別表第五の備考の環境省令で定めるオキシダントの範囲は、大気中のオゾン、パーオキシアシルナイトレートその他"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十四条第一項の規定により都道府県知事が行う大気の汚染の状況の公表は、インターネットの利用その他の適切な方法により行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十四条第二項の規定により環境大臣が行う放射性物質による大気の汚染の状況の公表は、インターネットの利用その他の適切な方法により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第三項の証明書の様式は、様式第八のとおりとする。ただし、環境省の職員が立入検査をするときに携帯すべき証明書については、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第一項及び第二十八条第一項に規定する環境大臣の権限は、地方環境事務所長に委任する。ただし、法第二十六条第一項に規定する権限については、環境大臣が自ら行うことを妨げない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条第二項の環境省令で定める事項は、都道府県知事が指定ばい煙総量削減計画及び総量規制基準を定め、又は変更する場合に必要な次の各号に掲げる事項とする。"
            },
            {
              "item_no": 1,
              "text": "法第六条、第七条、第八条、第十一条及び第十二条第三項の規定による届出の内容"
            },
            {
              "item_no": 2,
              "text": "法第二十七条第二項の規定による通知の内容"
            },
            {
              "item_no": 3,
              "text": "指定ばい煙による大気の汚染の状況"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この府令は、平成十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十七年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に環境大臣が法令の規定によりした登録その他の処分又は通知その他の行為（この省令による改正後のそれぞれの省令の規定により地方環境事務所長に委任された権限に係るものに限る。以下「処分等」という。）は、相当の地方環境事務所長がした処分等とみなし、この省令の施行前に法令の規定により環境大臣に対してした申請、届出その他の行為（この省令による改正後のそれぞれの省令の規定により地方環境事務所長に委任された権限に係るものに限る。以下「申請等」という。）は、相当の地方環境事務所長に対してした申請等とみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に法令の規定により環境大臣に対し報告、届出、提出その他の手続をしなければならない事項（この省令による改正後のそれぞれの省令の規定により地方環境事務所長に委任された権限に係るものに限る。）で、この省令の施行前にその手続がされていないものについては、これを、当該法令の規定により地方環境事務所長に対して報告、届出、提出その他の手続をしなければならない事項についてその手続がされていないものとみなして、当該法令の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式による証明書は、この省令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式により調製した用紙は、この省令の施行後においても当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、大気汚染防止法及び水質汚濁防止法の一部を改正する法律（平成二十二年法律第三十一号）の施行の日（平成二十三年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行前に交付されたこの省令による改正前の大気汚染防止法施行規則様式第八による証明書及びこの省令による改正前の水質汚濁防止法施行規則様式第十一による証明書は、その有効期間内においては、この省令による改正後の大気汚染防止法施行規則及びこの省令による改正後の水質汚濁防止法施行規則による証明書とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、大気汚染防止法の一部を改正する法律（平成二十七年法律第四十一号）の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日において現に設置されている水銀排出施設（設置の工事が着手されているものを含む。）に係るこの省令による改正後の大気汚染防止法施行規則（以下「新規則」という。）第十六条の十一の規定の適用については、当分の間、附則別表第一の中欄に掲げる施設の種類及び規模ごとに同表の下欄に掲げる水銀等の量であることとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日において現に設置されている附則別表第一の七の項に掲げるセメントの製造の用に供する焼成炉であつて、原料として使用する石灰石一キログラム中の水銀含有量が一月当たり平均〇・〇五ミリグラム以上であるものについては、前項の規定にかかわらず、同表の下欄に掲げる水銀等の量は、原料として使用する石灰石一キログラム中の水銀含有量が連続した四箇月について一月当たり平均〇・〇五ミリグラム未満となるまでの間、一四〇マイクログラムとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日において現に設置されている水銀排出施設のうち新規則附則第二条第一項の規定による基準に適合しないものについては、同条同項の規定は、この省令の施行の日から起算して二年を経過する日（同日前に水銀排出施設及び水銀等の処理施設に係る新規則附則第二条第一項の規定による基準に適合させるための改修が完了した場合においては、当該改修が完了した日）までは適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、この省令の施行の日において現に設置されている水銀排出施設のうち新規則附則第二条第一項の規定による基準に適合しないものであつて、附則別表第二の上欄に掲げる施設については、当該施設に係る新規則附則第二条第一項の規定は、それぞれ同表の下欄に掲げる日までは適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前各項の規定は、この省令の施行の日以降に水銀排出施設の構造等の変更により、当該水銀排出施設の伝熱面積、バーナーの燃焼能力、原料の処理能力、火格子面積、羽口面断面積、変圧器の定格容量又は焼却能力のうちいずれかが五十パーセント以上増加（当該水銀排出施設からの水銀排出量の増加を伴うものに限る。）したものには適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日において現にあるこの省令による改正前の様式による用紙については、当分の間、これを取り繕つて使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、大気汚染防止法の一部を改正する法律（次条において「改正法」という。）の施行の日（令和三年四月一日）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第二条及び第六条の規定令和四年四月一日"
            },
            {
              "item_no": 2,
              "text": "第三条及び第七条の規定令和五年十月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条の規定による改正後の大気汚染防止法施行規則第十条の四、第十六条の四から第十六条の十六まで及び別表第七の規定は、この省令の施行の日（次項において「施行日」という。）から起算して十四日を経過する日以後に着手する解体等工事（改正法による改正前の大気汚染防止法第十八条の十五第一項又は第二項の規定による届出がされた特定粉じん排出等作業に係る解体等工事であって、同日前に着手していないもの（以下「届出がされた未着手の工事」という。）を除く。）について適用し、同日前に着手した解体等工事（届出がされた未着手の工事を含む。次項において同じ。）については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定によりなお従前の例によることとされた解体等工事に係る特定粉じん排出等作業の実施の届出は、第一条の規定による改正後の大気汚染防止法施行規則第十条の四第一項の規定にかかわらず、第一条の規定による改正前の様式第三の四による届出書によってすることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。ただし、第一条の規定は、大気汚染防止法施行令の一部を改正する政令の施行の日（令和四年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第一条の規定の施行の際現にある同条による改正前の大気汚染防止法施行規則様式第三の六（次項において「旧様式」という。）により使用されている書類は、同条による改正後の大気汚染防止法施行規則様式第三の六によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一条の規定の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前又は廃止前の様式（次項において「旧様式」という。）により使用されている証明書は、この省令による改正後の様式によるものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"
            }
          ]
        }
      ]
    }
  ]
}