{
  "law_id": "昭和四十七年厚生省令第十一号",
  "law_name": "国民健康保険の事務費負担金等の交付額等の算定に関する省令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国民健康保険の事務費負担金及び療養給付費等補助金の交付額等の算定に関しては、この省令の定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国民健康保険組合（以下「組合」という。）に係る事務費負担金の額は、次の各号に掲げる組合の区分に応じ、次項又は第五項の事務費負担金基準額にそれぞれ当該各号に定める割合を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "国民健康保険の国庫負担金等の算定に関する政令（昭和三十四年政令第四十一号。以下「算定政令」という。）第五条第四項第一号の規定により厚生労働大臣が定める組合百分の八十"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる組合以外の組合次の表の上欄に掲げる当該組合の組合被保険者一人当たり所得額（算定政令第五条第一項第一号ハに規定する組合被保険者一人当たり所得額をいう。）の区分に応じ、同表の下欄に掲げる割合百五十万円未満百分の百百五十万円以上百八十万円未満百分の九十五百八十万円以上二百十万円未満百分の九十二百十万円以上二百四十万円未満百分の八十五二百四十万円以上百分の八十"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の事務費負担金基準額は、別表第一に掲げる基本額（次項各号及び第四項各号の規定により加算されるべき額がある場合にあつては、当該基本額に当該加算されるべき額を加えた額）と別表第一の二に掲げる基本額（次項各号及び第四項各号の規定により加算されるべき額がある場合にあつては、当該基本額に当該加算されるべき額を加えた額）とを合算した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "国民健康保険事業（高齢者の医療の確保に関する法律（昭和五十七年法律第八十号。以下「高齢者医療確保法」という。）の規定による前期高齢者納付金等並びに高齢者医療確保法の規定による後期高齢者支援金、後期高齢者関係事務費拠出金及び出産育児関係事務費拠出金（以下「後期高齢者支援金等」という。）、介護保険法（平成九年法律第百二十三号）の規定による納付金（以下「介護納付金」という。）並びに感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号）の規定による流行初期医療確保拠出金（以下「流行初期医療確保拠出金」という。）の納付に関する事務を含む。以下「事業」という。）の地区（事業の地区が二以上の市町村（特別区を含む。以下同じ。）にまたがる組合にあつては、主たる事務所の所在地の市町村の区域とする。）が次の各号の地域に該当する組合（次項に規定する組合を除く。）については、前項の基本額に、当該各号に定める加算額を加算する。"
            },
            {
              "item_no": 1,
              "text": "一般職の職員の給与に関する法律（昭和二十五年法律第九十五号）第十一条の三に規定する地域手当の支給地域（以下「地域手当支給地域」という。）別表第一又は別表第一の二の地域差加算額"
            },
            {
              "item_no": 2,
              "text": "国家公務員の寒冷地手当に関する法律（昭和二十四年法律第二百号）による寒冷地手当の支給地域（以下「寒冷地手当支給地域」という。）別表第一又は別表第一の二の寒冷地加算額"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "事業の地区が二以上の都道府県にまたがる組合であつて、主たる事務所の所在地の都道府県以外の都道府県の区域内に従たる事務所を有するものについては、当該各事務所（一の都道府県の区域内に二以上の事務所がある場合には、当該事務所のうち、処理する事務に係る被保険者の数がもつとも多い事務所とする。以下「都道府県支部」という。）の所在地の市町村の区域が次の各号に掲げる地域に該当する場合にあつては、第二項の基本額に、当該都道府県支部ごとのそれぞれ当該各号に定める額を合計した額を加算する。"
            },
            {
              "item_no": 1,
              "text": "地域手当支給地域当該組合の被保険者数に対応する別表第一又は別表第一の二の地域差加算額に当該都道府県支部の処理する事務に係る被保険者（一の都道府県の区域内の当該都道府県支部以外の事務所の処理する事務に係る被保険者を含む。）の数を当該組合の被保険者数で除して得た数を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "寒冷地手当支給地域当該組合の被保険者数に対応する別表第一又は別表第一の二の寒冷地加算額に当該都道府県支部の処理する事務に係る被保険者（一の都道府県の区域内の当該都道府県支部以外の事務所の処理する事務に係る被保険者を含む。）の数を当該組合の被保険者数で除して得た数を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "当該年度の四月二日以後において、事業を開始した組合に係る事務費負担金基準額は、前三項の規定にかかわらず、これらの規定による額に事業を開始した日の属する月から当該年度の三月までの月数を乗じて得た額を十二で除して得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定にかかわらず、厚生労働大臣が災害その他特別の事情があると認める組合に係る事務費負担金の額は、前条の規定により算定した額に厚生労働大臣が定める基準により算定した額を加算した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二条第二項の表療養の給付に要した費用の額の項の規定により療養の給付に要した費用の額のうち同項に規定する負担軽減措置（以下単に「負担軽減措置」という。）の対象となる被保険者に係る費用の額として算定する費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "条例に基づき年齢その他の事由により被保険者の全部又は一部について一部負担金の割合を軽減する措置（当該被保険者が当該軽減された割合による一部負担金を保険医療機関又は保険薬局（以下「保険医療機関等」という。）に支払うことをもつて足りることとされている措置（十八歳に達する日以後の最初の三月三十一日以前である者に係る措置を除く。）に限る。）であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における、当該市町村の区域内に住所を有する被保険者の数に占める当該措置の対象となる被保険者及び次号における措置の対象となる被保険者の延べ人数の割合が百分の一を超える場合に、この号における措置の対象となる被保険者の療養の給付に要した費用の額（国民健康保険法施行令（昭和三十三年政令第三百六十二号。以下「令」という。）第二十九条の二第八項の規定による市町村の認定を受けた者が受けた健康保険法施行令（大正十五年勅令第二百四十三号）第四十一条第九項に規定する厚生労働大臣の定める疾病（以下「特定疾病」という。）に係る療養の給付に要した費用の額を除く。次号において同じ。）"
            },
            {
              "item_no": 2,
              "text": "国の負担金又は補助金の交付を受けないで、都道府県又は市町村が年齢その他の事由により被保険者の全部又は一部についてその一部負担金に相当する額の全部又は一部を、当該被保険者に代わり、保険医療機関等に支払うこととしている措置（十八歳に達する日以後の最初の三月三十一日以前である者に係る措置を除く。）であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における、当該市町村の区域内に住所を有する被保険者の数に占める当該措置の対象となる被保険者及び前号における措置の対象となる被保険者の延べ人数の割合が百分の一を超える場合に、この号における措置の対象となる被保険者の療養の給付に要した費用の額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二条第二項の表療養の給付に要した費用の額の項に規定する厚生労働省令で定める率は、前条各号に規定するそれぞれの措置についてその対象となる被保険者の療養の給付に要した費用の額につき、別表第二に定める率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二条第二項の表入院時食事療養費及び入院時生活療養費の支給に要した費用の額の項の規定により入院時食事療養費及び入院時生活療養費の支給に要した費用の額のうち負担軽減措置の対象となる被保険者に係る費用の額として算定する費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "第四条第一号に規定する措置の対象となる被保険者の入院時食事療養費及び入院時生活療養費の支給に要した費用の額"
            },
            {
              "item_no": 2,
              "text": "第四条第二号に規定する措置の対象となる被保険者の入院時食事療養費及び入院時生活療養費の支給に要した費用の額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二条第二項の表入院時食事療養費及び入院時生活療養費の支給に要した費用の額の項に規定する厚生労働省令で定める率は、第四条各号に規定するそれぞれの措置についてその対象となる被保険者の入院時食事療養費及び入院時生活療養費の支給に要した費用の額につき、別表第二に定める率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項の規定により同項に規定する食事療養及び生活療養を除いた調整前保険外併用療養費額（以下「食事療養及び生活療養を除いた調整前保険外併用療養費額」という。）のうち負担軽減措置の対象となる被保険者に係る費用の額として算定する費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "条例に基づき年齢その他の事由により被保険者の全部又は一部について一部負担金の割合を軽減する措置（当該被保険者が当該軽減された割合による一部負担金を保険医療機関等に支払うことをもつて足りることとされている措置（十八歳に達する日以後の最初の三月三十一日以前である者に係る措置を除く。）に限る。）であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における、当該市町村の区域内に住所を有する被保険者の数に占める当該措置の対象となる被保険者及び次号における措置の対象となる被保険者の延べ人数の割合が百分の一を超える場合に、この号における措置の対象となる被保険者の食事療養及び生活療養を除いた調整前保険外併用療養費額（被保険者のうち令第二十九条の二第八項の規定による市町村の認定を受けた者が受けた特定疾病に係る食事療養及び生活療養を除いた調整前保険外併用療養費額を除く。次号において同じ。）"
            },
            {
              "item_no": 2,
              "text": "国の負担金又は補助金の交付を受けないで、都道府県又は市町村が年齢その他の事由により被保険者の全部又は一部についてその一部負担金に相当する額の全部又は一部を、当該被保険者に代わり、保険医療機関等に支払うこととしている措置（十八歳に達する日以後の最初の三月三十一日以前である者に係る措置を除く。）であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における当該市町村の区域内に住所を有する被保険者の数に占める当該措置の対象となる被保険者及び前号における措置の対象となる被保険者の延べ人数の割合が百分の一を超える場合に、この号における措置の対象となる被保険者の食事療養及び生活療養を除いた調整前保険外併用療養費額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項の規定により食事療養に係る保険外併用療養費の支給に要した費用の額のうち負担軽減措置の対象となる被保険者に係る費用の額として算定する費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "前項第一号に規定する措置の対象となる被保険者の食事療養に係る保険外併用療養費の支給に要した費用の額"
            },
            {
              "item_no": 2,
              "text": "前項第二号に規定する措置の対象となる被保険者の食事療養に係る保険外併用療養費の支給に要した費用の額"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項の規定により生活療養に係る保険外併用療養費の支給に要した費用の額のうち負担軽減措置の対象となる被保険者に係る費用の額として算定する費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "第一項第一号に規定する措置の対象となる被保険者の生活療養に係る保険外併用療養費の支給に要した費用の額"
            },
            {
              "item_no": 2,
              "text": "第一項第二号に規定する措置の対象となる被保険者の生活療養に係る保険外併用療養費の支給に要した費用の額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食事療養及び生活療養を除いた調整前保険外併用療養費額に係る算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項に規定する厚生労働省令で定める率は、前条第一項各号に規定するそれぞれの措置についてその対象となる被保険者の食事療養及び生活療養を除いた調整前保険外併用療養費額につき、別表第二に定める率とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "食事療養に係る保険外併用療養費の支給に要した費用の額に係る算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項に規定する厚生労働省令で定める率は、前条第一項各号に規定するそれぞれの措置についてその対象となる被保険者の食事療養に係る保険外併用療養費の支給に要した費用の額につき、別表第二に定める率とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "生活療養に係る保険外併用療養費の支給に要した費用の額に係る算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項に規定する厚生労働省令で定める率は、前条第一項各号に規定するそれぞれの措置についてその対象となる被保険者の生活療養に係る保険外併用療養費の支給に要した費用の額につき、別表第二に定める率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二条第二項の表高額療養費及び高額介護合算療養費の支給に要した費用の額の項の規定により高額療養費及び高額介護合算療養費の支給に要したものとして算定する費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "療養の給付に要した費用の額から第四条の規定により算定した費用の額を控除して得た額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 2,
              "text": "食事療養及び生活療養を除いた調整前保険外併用療養費額から第五条の四第一項の規定により算定した費用の額を控除して得た額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 3,
              "text": "第四条第二号の規定により算定した費用の額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額に第五条の率を乗じて得た額"
            },
            {
              "item_no": 4,
              "text": "第五条の四第一項第二号の規定により算定した費用の額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額に前条第一項の率を乗じて得た額"
            },
            {
              "item_no": 5,
              "text": "療養費、訪問看護療養費及び特別療養費の支給についての療養（食事療養及び生活療養を除く。）につき算定した費用の額（療養費、訪問看護療養費及び特別療養費の支給に要した費用の額が当該療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき国民健康保険法（昭和三十三年法律第百九十二号。以下「法」という。）第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額を超える場合の当該療養につき算定した費用の額を除く。）に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 6,
              "text": "第四条第一号の規定により算定した費用の額に第五条の率を乗じて得た額、第五条の四第一項第一号の規定により算定した費用の額に前条第一項の率を乗じて得た額並びに療養費、訪問看護療養費及び特別療養費の支給に要した費用の額が当該療養（食事療養及び生活療養を除く。）につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額を超える場合の当該療養につき算定した費用の額の合算額に、当該年度においてすべての被保険者について一部負担金の割合の軽減又は一部負担金の全部若しくは一部の負担の措置が講ぜられていないすべての市町村（以下この号において「すべての標準市町村」という。）の被保険者に係る高額療養費及び高額介護合算療養費の支給に要した費用の額の合算額をすべての標準市町村の被保険者に係る療養の給付に要した費用の額並びに保険外併用療養費、療養費、訪問看護療養費及び特別療養費の支給についての療養（食事療養及び生活療養を除く。）につき算定した費用の額の合算額で除して得た率（その率に小数点以下第八位未満の端数があるときは、この端数を四捨五入するものとする。）を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二条第五項に規定する前期高齢被保険者の数の割合に係る負担の不均衡の調整がなされる額は、各都道府県につき、次に掲げる額の合算額に百分の五十九を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "イに掲げる額にロに掲げる割合を乗じて得た額当該年度の前年度における当該都道府県に係る前期高齢者納付金の納付に要する費用の額に十二分の三を乗じて得た額（１）に掲げる額を（２）に掲げる額で除して得た割合当該年度の前年度の一月一日から三月三十一日までの間における当該都道府県の前期高齢被保険者（算定政令第二条第五項に規定する前期高齢被保険者をいう。（２）において同じ。）に係る算定政令第二条第四項に規定する額に五十九分の百を乗じて得た額（次号ロ（１）において「前期高齢被保険者高額医療費負担対象合算額」という。）当該年度の前年度における当該都道府県の前期高齢被保険者に係る療養の給付に要する費用の額から一部負担金に相当する額を控除した額並びに入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、特別療養費、移送費、高額療養費及び高額介護合算療養費の支給に要した費用の額の合算額並びに当該都道府県に係る後期高齢者支援金の納付に要した費用の額に被保険者に占める前期高齢被保険者の割合を乗じて得た額の合計額（次号ロ（２）において「前期高齢者被保険者保険給付費等額」という。）に十二分の三を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる額にロに掲げる割合を乗じて得た額当該年度における当該都道府県に係る前期高齢者納付金の納付に要する費用の額に十二分の九を乗じて得た額（１）に掲げる額を（２）に掲げる額で除して得た割合当該年度の四月一日から十二月三十一日までの間における当該都道府県の前期高齢被保険者高額医療費負担対象合算額当該年度における当該都道府県の前期高齢被保険者保険給付費等額に十二分の九を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二条第六項に規定する前期高齢被保険者の数の割合に係る負担の不均衡の調整がなされる額は、各都道府県につき、次に掲げる額の合算額に百分の五十九を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "イに掲げる額にロに掲げる割合を乗じて得た額当該年度の前年度における当該都道府県に係る前期高齢者交付金の額に十二分の三を乗じて得た額当該年度の前年度における前項第一号ロに掲げる割合"
            },
            {
              "item_no": 2,
              "text": "イに掲げる額にロに掲げる割合を乗じて得た額当該年度における当該都道府県に係る前期高齢者交付金の額に十二分の九を乗じて得た額当該年度における前項第二号ロに掲げる割合"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第四条の三第一項各号に規定する額については、次の各号に掲げる区分に応じ、当該各号に定める額を用いるものとする。"
            },
            {
              "item_no": 1,
              "text": "算定政令第四条の三第一項第一号に規定する額当該市町村の当該年度の保険料の賦課期日（法第七十六条の二に規定する賦課期日をいう。以下同じ。）において被保険者が属する世帯（当該年度の十月三十一日までの間に令第二十九条の七第五項第一号から第五号までに定める基準（令第二十九条の七の二第二項に規定する特例対象被保険者等の保険料を減額する場合においては、同条第一項の規定により読み替えられた令第二十九条の七第五項第一号から第五号までに定める基準とする。）に従い同条第二項から第四項までの規定に基づき算定される被保険者均等割額又は世帯別平等割額を減額することが明らかになつたものに限る。）に係る当該年度分の保険料について減額することとなる額の総額（その額が現に当該世帯に係る当該年度分の法第七十二条の三第一項に規定する減額した額の総額を超えるときは、当該総額）"
            },
            {
              "item_no": 2,
              "text": "算定政令第四条の三第一項第二号に規定する額当該市町村の当該年度の国民健康保険税の賦課期日において被保険者が属する世帯（当該年度の十月三十一日までの間に地方税法（昭和二十五年法律第二百二十六号）第七百三条の五第一項に定める基準（同法第七百三条の五の二第二項に規定する特例対象被保険者等の国民健康保険税を減額する場合においては、同条第一項の規定により読み替えられた同法第七百三条の五第一項に定める基準とする。）に従い同法第七百三条の四の規定により算定される被保険者均等割額又は世帯別平等割額を減額することが明らかになつたものに限る。）に係る当該年度分の国民健康保険税について減額することとなる額の総額（その額が現に当該世帯に係る当該年度分の法第七十二条の三第一項に規定する減額した額の総額を超えるときは、当該総額）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第四条の四第一項各号に規定する額については、次の各号に掲げる区分に応じ、当該各号に定める額を用いるものとする。"
            },
            {
              "item_no": 1,
              "text": "算定政令第四条の四第一項第一号に規定する額当該年度において被保険者が属する世帯（当該市町村の当該年度の保険料の賦課期日から当該年度の十月三十一日までの間に令第二十九条の七第五項第六号及び第七号に定める基準に従い同条第二項及び第三項の規定に基づき算定される被保険者均等割額を減額することが明らかになつたものに限る。）に係る当該年度分の保険料について減額することとなる額の総額（その額が現に当該世帯に係る当該年度分の法第七十二条の三の二第一項に規定する減額した額の総額を超えるときは、当該総額）"
            },
            {
              "item_no": 2,
              "text": "算定政令第四条の四第一項第二号に規定する額当該年度において被保険者が属する世帯（当該市町村の当該年度の国民健康保険税の賦課期日から当該年度の十月三十一日までの間に地方税法第七百三条の五第二項に定める基準に従い同法第七百三条の四の規定により算定される被保険者均等割額を減額することが明らかになったものに限る。）に係る当該年度分の国民健康保険税について減額することとなる額の総額（その額が現に当該世帯に係る当該年度分の法第七十二条の三の二第一項に規定する減額した額の総額を超えるときは、当該総額）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第四条の五第一項各号に規定する額については、次の各号に掲げる区分に応じ、当該各号に定める額を用いるものとする。"
            },
            {
              "item_no": 1,
              "text": "算定政令第四条の五第一項第一号に規定する額当該年度において被保険者が属する世帯（当該市町村の当該年度の保険料の賦課期日から当該年度の十月三十一日までの間に令第二十九条の七第五項第八号及び第九号に定める基準に従い同条第二項から第四項までの規定に基づき算定される所得割額及び被保険者均等割額を減額することが明らかになつたものに限る。）に係る当該年度分の保険料について減額することとなる額の総額（その額が現に当該世帯に係る当該年度分の法第七十二条の三の三第一項に規定する減額した額の総額を超えるときは、当該総額）に七分の十二を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "算定政令第四条の五第一項第二号に規定する額当該年度において被保険者が属する世帯（当該市町村の当該年度の国民健康保険税の賦課期日から当該年度の十月三十一日までの間に地方税法第七百三条の五第三項に定める基準に従い同法第七百三条の四の規定により算定される所得割額及び被保険者均等割額を減額することが明らかになつたものに限る。）に係る当該年度分の国民健康保険税について減額することとなる額の総額（その額が現に当該世帯に係る当該年度分の法第七十二条の三の三第一項に規定する減額した額の総額を超えるときは、当該総額）に七分の十二を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第四条の六第一項各号に掲げる被保険者、介護納付金賦課被保険者及び介護納付金課税被保険者の総数又は数の算定は、次の表の上欄の区分に応じ、それぞれ同表の下欄に定めるところによるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第四条の七第三項に規定する特定健康診査等費用額は、同項に規定する基準によつて特定健康診査等（法第七十二条の五第一項に規定する特定健康診査等をいう。）を受けた者ごとに算定した特定健康診査等の実施に要した費用の額（高齢者医療確保法第二十一条第一項の規定により保険者が行つたものとされた高齢者医療確保法第二十条に規定する特定健康診査の全部又は一部の実施に要する費用に相当する額を除く。）とする。ただし、当該年度において現に要した費用の額を超えることができない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第一項第一号イ（２）に規定する当該組合の被保険者であつて組合特定被保険者（法第七十三条第一項第一号イに規定する組合特定被保険者をいう。以下同じ。）でないものに係る高齢者医療確保法第三十四条第一項各号の調整対象給付費見込額は、第一号に掲げる額に第二号に掲げる率を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "当該組合の調整対象給付費見込額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる数をロに掲げる数で除して得た率前々年度における当該組合の被保険者であつて組合特定被保険者でないもののうち前期高齢者である加入者（高齢者医療確保法第三十二条第一項に規定する前期高齢者である加入者をいう。以下同じ。）であるものの数前々年度における当該組合の被保険者のうち前期高齢者である加入者であるものの数"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第一項第一号ロ（２）に規定する当該組合の被保険者であつて組合特定被保険者でないものに係る前期高齢者納付金の納付に要する費用の額は、第一号に掲げる額に第二号に掲げる率を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "当該組合の前期高齢者納付金の納付に要する費用の額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる数をロに掲げる数で除して得た率前々年度における当該組合の被保険者であつて組合特定被保険者でないもののうち前期高齢者である加入者であるものの数前々年度における当該組合の被保険者のうち前期高齢者である加入者であるものの数"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第一項第一号ロ（２）に規定する当該組合の被保険者であつて組合特定被保険者でないものに係る後期高齢者支援金の納付に要する費用の額は、第一号に掲げる額に第二号に掲げる率を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "当該組合の後期高齢者支援金の納付に要する費用の額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる数をロに掲げる数で除して得た率前々年度における当該組合の被保険者であつて組合特定被保険者でないものの数前々年度における当該組合の被保険者の数"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第一項第一号ロ（２）に規定する当該組合の被保険者であつて組合特定被保険者でないものに係る介護納付金の納付に要する費用の額は、第一号に掲げる額に第二号に掲げる率を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "当該組合の介護納付金の納付に要する費用の額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる数をロに掲げる数で除して得た率前々年度における当該組合の被保険者であつて組合特定被保険者でないもののうち介護保険法第九条第二号に規定する被保険者であるものの数前々年度における当該組合の被保険者のうち介護保険法第九条第二号に規定する被保険者であるものの数"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第一項第一号ロ（２）に規定する当該組合の被保険者であつて組合特定被保険者でないものに係る前期高齢者交付金の額は、当該組合の前期高齢者交付金の額に第一項第二号に掲げる率を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第一項第一号ハに規定する基準となる年度（次条において「基準年度」という。）は、平成二十六年度（法第百十三条の規定により平成二十七年度以後の年度における同号ハに規定する組合被保険者一人当たり所得額を把握する組合にあつては、当該年度）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第一項第一号ハに規定する組合被保険者一人当たり所得額（第十三条第二項において「組合被保険者一人当たり所得額」という。）は、当該組合の基準年度の五月一日における被保険者に係る基準年度の前年の地方税法第三百十四条の二第一項に規定する総所得金額及び山林所得金額の合計額から同項各号及び同条第二項の規定による控除をした後の総所得金額及び山林所得金額の合計額の見込額の総額を基準年度の五月一日における被保険者の数で除して得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第三項に規定する組合特定被保険者に係る納付費用額は、第一号から第三号までに掲げる額の合算額から第四号に掲げる額を控除した額とする。"
            },
            {
              "item_no": 1,
              "text": "イに掲げる額にロに掲げる率を乗じて得た額当該組合の前期高齢者納付金の納付に要する費用の額（１）に掲げる数を（２）に掲げる数で除して得た率前々年度における当該組合の組合特定被保険者のうち前期高齢者である加入者であるものの数前々年度における当該組合の被保険者のうち前期高齢者である加入者であるものの数"
            },
            {
              "item_no": 2,
              "text": "イに掲げる額にロに掲げる率を乗じて得た額当該組合の後期高齢者支援金及び流行初期医療確保拠出金の納付に要する費用の額（１）に掲げる数を（２）に掲げる数で除して得た率前々年度における当該組合の組合特定被保険者の数前々年度における当該組合の被保険者の数"
            },
            {
              "item_no": 3,
              "text": "イに掲げる額にロに掲げる率を乗じて得た額当該組合の介護納付金の納付に要する費用の額（１）に掲げる数を（２）に掲げる数で除して得た率前々年度における当該組合の組合特定被保険者のうち介護保険法第九条第二号に規定する被保険者であるものの数前々年度における当該組合の被保険者のうち介護保険法第九条第二号に規定する被保険者であるものの数"
            },
            {
              "item_no": 4,
              "text": "当該組合の前期高齢者交付金の額に第一号ロに掲げる率を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第四項第二号に規定する組合特定被保険者（指定組合特定被保険者（同条第四項第一号に規定する指定組合特定被保険者をいう。次条及び第十三条第二項において同じ。）を除く。第二号イ及び第七条の七から第七条の十一までにおいて同じ。）に係る高齢者医療確保法第三十四条第一項各号の調整対象給付費見込額は、第一号に掲げる額に第二号に掲げる率を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "当該組合の調整対象給付費見込額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる数をロに掲げる数で除して得た率前々年度における当該組合の組合特定被保険者のうち前期高齢者である加入者であるものの数前々年度における当該組合の被保険者のうち前期高齢者である加入者であるものの数"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の六",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の四の規定は、算定政令第五条第五項第一号に規定する指定組合特定被保険者に係る特定納付費用額の算定について準用する。この場合において、第七条の四中「組合特定被保険者」とあるのは、「指定組合特定被保険者」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の七",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第五項第二号及び第三号イに規定する組合特定被保険者に係る前期高齢者納付金の納付に要する費用の額は、第一号に掲げる額に第二号に掲げる率を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "当該組合の前期高齢者納付金の納付に要する費用の額"
            },
            {
              "item_no": 2,
              "text": "第七条の五第二号に掲げる率"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の八",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第五項第二号に規定する組合特定被保険者に係る流行初期医療確保拠出金の納付に要する費用の額は、第一号に掲げる額に第二号に掲げる率を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "当該組合の流行初期医療確保拠出金の納付に要する費用の額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる数をロに掲げる数で除して得た率前々年度における当該組合の組合特定被保険者の数前々年度における当該組合の被保険者の数"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の九",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第五項第二号ハ及び第三号ニに規定する組合特定被保険者に係る前期高齢者交付金の額は、第一号に掲げる額に第二号に掲げる率を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "当該組合の前期高齢者交付金の額"
            },
            {
              "item_no": 2,
              "text": "第七条の五第二号に掲げる率"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の十",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第五項第三号ロに規定する組合特定被保険者に係る後期高齢者支援金の納付に要する費用の額は、第一号に掲げる額に第二号に掲げる率を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "当該組合の後期高齢者支援金の納付に要する費用の額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる数をロに掲げる数で除して得た率当該組合の後期高齢者支援金の納付に要する費用の額（１）に掲げる数を（２）に掲げる数で除して得た数前々年度における当該組合の組合特定被保険者の数前々年度における当該組合の被保険者の数"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条の十一",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第五項第三号ハに規定する組合特定被保険者に係る介護納付金の納付に要する費用の額は、第一号に掲げる額に第二号に掲げる率を乗じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "当該組合の介護納付金の納付に要する費用の額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる数をロに掲げる数で除して得た率前々年度における当該組合の組合特定被保険者のうち介護保険法第九条第二号に規定する被保険者であるものの数前々年度における当該組合の被保険者のうち介護保険法第九条第二号に規定する被保険者であるものの数"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第六項において準用する算定政令第二条第二項の表療養の給付に要した費用の額の項の規定により療養の給付に要した費用の額のうち負担軽減措置の対象となる被保険者又は組合員に係る費用の額として算定する費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "規約に基づき年齢その他の事由により被保険者の全部又は一部について一部負担金の割合を軽減する措置（当該被保険者が当該軽減された割合による一部負担金を保険医療機関等に支払うことをもつて足りることとされている措置に限る。）であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における当該措置の対象となる被保険者及び次号における措置の対象となる組合員の延べ人数の当該組合の被保険者の数に占める割合が百分の一を超える場合にこの号における措置の対象となる被保険者の療養の給付に要した費用の額（被保険者のうち令第二十九条の二第八項の規定による組合の認定を受けた者が受けた特定疾病に係る療養の給付に要した費用の額を除く。次号において同じ。）"
            },
            {
              "item_no": 2,
              "text": "組合が年齢その他の事由により組合員の全部又は一部についてその一部負担金に相当する額の全部又は一部を、当該組合員に代わり、保険医療機関等に支払うこととしている措置であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における当該措置の対象となる組合員及び前号における措置の対象となる被保険者の延べ人数の当該組合の被保険者の数に占める割合が百分の一を超える場合にこの号における措置の対象となる組合員の療養の給付に要した費用の額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第六項において準用する算定政令第二条第二項の表療養の給付に要した費用の額の項に規定する厚生労働省令で定める率は、前条各号に規定するそれぞれの措置についてその対象となる被保険者又は組合員の療養の給付に要した費用の額につき、別表第三に定める率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第六項において準用する算定政令第二条第二項の表入院時食事療養費及び入院時生活療養費の支給に要した費用の額の項の規定により入院時食事療養費及び入院時生活療養費の支給に要した費用の額のうち負担軽減措置の対象となる被保険者又は組合員に係る費用の額として算定する費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "第八条第一号に規定する措置の対象となる被保険者の入院時食事療養費及び入院時生活療養費の支給に要した費用の額"
            },
            {
              "item_no": 2,
              "text": "第八条第二号に規定する措置の対象となる組合員の入院時食事療養費及び入院時生活療養費の支給に要した費用の額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第六項において準用する算定政令第二条第二項の表入院時食事療養費及び入院時生活療養費の支給に要した費用の額の項に規定する厚生労働省令で定める率は、前条各号に規定するそれぞれの措置についてその対象となる被保険者又は組合員の入院時食事療養費及び入院時生活療養費の支給に要した費用の額につき、別表第三に定める率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第六項において準用する算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項の規定により食事療養及び生活療養を除いた調整前保険外併用療養費額のうち負担軽減措置の対象となる被保険者又は組合員に係る費用の額として算定する費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "規約に基づき年齢その他の事由により被保険者の全部又は一部について一部負担金の割合を軽減する措置（当該被保険者が当該軽減された割合による一部負担金を保険医療機関等に支払うことをもつて足りることとされている措置に限る。）であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における当該措置の対象となる被保険者及び次号における措置の対象となる組合員の延べ人数の当該組合の被保険者の数に占める割合が百分の一を超える場合にこの号における措置の対象となる被保険者の食事療養及び生活療養を除いた調整前保険外併用療養費額（被保険者のうち令第二十九条の二第八項の規定による組合の認定を受けた者が受けた特定疾病に係る食事療養及び生活療養を除いた調整前保険外併用療養費額を除く。次号において同じ。）"
            },
            {
              "item_no": 2,
              "text": "組合が年齢その他の事由により組合員の全部又は一部についてその一部負担金に相当する額の全部又は一部を、当該組合員に代わり、保険医療機関等に支払うこととしている措置であつて、当該年度の四月一日（当該措置の実施が当該年度の四月二日以後である場合にあつては、当該実施日の属する月の末日とする。）における当該措置の対象となる組合員及び前号における措置の対象となる被保険者の延べ人数の当該組合の被保険者の数に占める割合が百分の一を超える場合にこの号における措置の対象となる組合員の食事療養及び生活療養を除いた調整前保険外併用療養費額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第六項において準用する算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項の規定により食事療養に係る保険外併用療養費の支給に要した費用の額のうち負担軽減措置の対象となる被保険者又は組合員に係る費用の額として算定する費用の額は、次に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "前項第一号に規定する措置の対象となる被保険者の食事療養に係る保険外併用療養費の支給に要した費用の額"
            },
            {
              "item_no": 2,
              "text": "前項第二号に規定する措置の対象となる組合員の食事療養に係る保険外併用療養費の支給に要した費用の額"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第六項において準用する算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項の規定により生活療養に係る保険外併用療養費の支給に要した費用の額の負担軽減措置の対象となる被保険者又は組合員に係る費用の額として算定する費用の額は、次に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "第一項第一号に規定する措置の対象となる被保険者の生活療養に係る保険外併用療養費の支給に要した費用の額"
            },
            {
              "item_no": 2,
              "text": "第一項第二号に規定する措置の対象となる組合員の生活療養に係る保険外併用療養費の支給に要した費用の額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条の五",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "食事療養及び生活療養を除いた調整前保険外併用療養費額に係る算定政令第五条第六項において準用する算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項に規定する厚生労働省令で定める率は、前条第一項各号に規定するそれぞれの措置についてその対象となる被保険者又は組合員の食事療養及び生活療養を除いた調整前保険外併用療養費額につき、別表第三に定める率とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "食事療養に係る保険外併用療養費の支給に要した費用の額に係る算定政令第五条第六項において準用する算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項に規定する厚生労働省令で定める率は、前条第一項各号に規定するそれぞれの措置についてその対象となる被保険者又は組合員の食事療養に係る保険外併用療養費の支給に要した費用の額につき、別表第三に定める率とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "生活療養に係る保険外併用療養費の支給に要した費用の額に係る算定政令第五条第六項において準用する算定政令第二条第二項の表保険外併用療養費の支給に要した費用の額の項に規定する厚生労働省令で定める率は、前条第一項各号に規定するそれぞれの措置についてその対象となる被保険者又は組合員の生活療養に係る保険外併用療養費の支給に要した費用の額につき、別表第三に定める率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第六項において準用する算定政令第二条第二項の表高額療養費及び高額介護合算療養費の支給に要した費用の額の項の規定により高額療養費及び高額介護合算療養費の支給に要したものとして算定する費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "療養の給付に要した費用の額から第八条の規定により算定した費用の額を控除して得た額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 2,
              "text": "食事療養及び生活療養を除いた調整前保険外併用療養費額から第九条の四第一項の規定により算定した費用の額を控除して得た額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 3,
              "text": "第八条第二号の規定により算定した費用の額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額に第九条の率を乗じて得た額"
            },
            {
              "item_no": 4,
              "text": "第九条の四第一項第二号の規定により算定した費用の額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額に前条第一項の率を乗じて得た額"
            },
            {
              "item_no": 5,
              "text": "療養費、訪問看護療養費及び特別療養費の支給についての療養（食事療養及び生活療養を除く。）につき算定した費用の額（療養費、訪問看護療養費及び特別療養費の支給に要した費用の額が当該療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額を超える場合の当該療養につき算定した費用の額を除く。）に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 6,
              "text": "第八条第一号の規定により算定した費用の額に第九条の率を乗じて得た額、第九条の四第一項第一号の規定により算定した費用の額に前条第一項の率を乗じて得た額並びに療養費、訪問看護療養費及び特別療養費の支給に要した費用の額が当該療養（食事療養及び生活療養を除く。）につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額を超える場合の当該療養につき算定した費用の額の合算額に、当該年度において全ての被保険者について一部負担金の割合の軽減又は一部負担金の全部若しくは一部の負担の措置が講ぜられていない全ての組合（以下この号において「全ての標準組合」という。）の高額療養費及び高額介護合算療養費の支給に要した費用の額の合算額を全ての標準組合の療養の給付に要した費用の額並びに保険外併用療養費、療養費、訪問看護療養費及び特別療養費の支給についての療養（食事療養及び生活療養を除く。）につき算定した費用の額の合算額で除して得た率（その率に小数点以下第八位未満の端数があるときは、この端数を四捨五入するものとする。）を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第八項に規定する基準となる年度は、平成二十六年度（法第百十三条の規定により平成二十七年度以後の年度における同項に規定する被保険者に係る所得を把握する組合にあつては、当該年度）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第八項の規定により各組合（同条第四項第一号の規定により厚生労働大臣が定める組合を除く。以下同じ。）に対して補助する組合普通調整補助金の額は、次に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "次条第一項第一号の規定により算定した当該組合の調整対象需要額（以下「療養給付費等調整対象需要額」という。）から第十四条第一号の規定により算定した当該組合の調整対象収入額（以下「療養給付費等調整対象収入額」という。）を控除した額（ただし、療養給付費等調整対象収入額が療養給付費等調整対象需要額を超える場合は、零とする。）"
            },
            {
              "item_no": 2,
              "text": "次条第一項第二号の規定により算定した当該組合の調整対象需要額（以下「後期高齢者支援金等調整対象需要額」という。）から第十四条第二号の規定により算定した当該組合の調整対象収入額（以下「後期高齢者支援金等調整対象収入額」という。）を控除した額（ただし、後期高齢者支援金等調整対象収入額が後期高齢者支援金等調整対象需要額を超える場合は、零とする。）"
            },
            {
              "item_no": 3,
              "text": "次条第一項第三号の規定により算定した当該組合の調整対象需要額（以下「介護納付金調整対象需要額」という。）から第十四条第三号の規定により算定した当該組合の調整対象収入額（以下「介護納付金調整対象収入額」という。）を控除した額（ただし、介護納付金調整対象収入額が介護納付金調整対象需要額を超える場合は、零とする。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "組合普通調整補助金の総額は、法第七十三条第五項に規定する補助の額の総額のおおむね百分の八十に相当する額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "組合調整対象需要額は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "療養給付費等調整対象需要額イ及びロに掲げる額の合算額からハ及びニに掲げる額の合算額を控除した額当該年度の前年度の三月十一日から当該年度の三月十日までの間の請求に係る療養の給付に要した費用の額から当該給付に係る一部負担金に相当する額を控除した額の見込額、当該年度の四月一日から三月三十一日までの間において入院時食事療養費の支給に要した費用の額の見込額、同期間において入院時生活療養費の支給に要した費用の額の見込額、同期間において保険外併用療養費の支給に要した費用の額の見込額、同期間において訪問看護療養費の支給についての療養につき算定した費用の額の見込額から当該見込額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額、同期間における療養費及び特別療養費の支給についての療養（食事療養及び生活療養を除く。）につき算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、現に当該療養に要した費用の額とする。以下この条において同じ。）の見込額から当該見込額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額と当該食事療養に係る療養費及び特別療養費の支給に要した費用の額の見込額と当該生活療養に係る療養費及び特別療養費の支給に要した費用の額の見込額との合算額、同期間において移送費の支給に要した費用の額の見込額並びに同期間において高額療養費及び高額介護合算療養費の支給に要した費用の額の見込額の合算額当該年度の四月一日から三月三十一日までの間において前期高齢者納付金（当該前期高齢者納付金の額に給付費割合（高齢者医療確保法第三十四条第一項第一号イ（１）及び（２）に掲げる額の合計額に対する同号イ（１）に掲げる額の割合をいう。以下同じ。）を乗じて得た額に限る。）及び流行初期医療確保拠出金の納付に要する費用の額（前期高齢者交付金がある場合には、当該前期高齢者交付金の額に給付費割合を乗じて得た額を控除した額）の合算額イに係る第十五条第一項に規定する補助がなされるときは、当該補助の額次項第一号の規定により算定した療養給付費等補助見込額"
            },
            {
              "item_no": 2,
              "text": "後期高齢者支援金等調整対象需要額イに掲げる額からロに掲げる額を控除した額当該年度の四月一日から三月三十一日までの間において前期高齢者納付金（当該前期高齢者納付金の額に一から給付費割合を控除した割合を乗じて得た額に限る。）及び後期高齢者支援金の納付に要する費用の額（前期高齢者交付金がある場合には、当該前期高齢者交付金の額に一から給付費割合を控除した割合を乗じて得た額を控除した額）次項第二号の規定により算定した療養給付費等補助見込額"
            },
            {
              "item_no": 3,
              "text": "介護納付金調整対象需要額イに掲げる額からロに掲げる額を控除した額当該年度の四月一日から三月三十一日までの間において介護納付金の納付に要する費用の額次項第三号の規定により算定した療養給付費等補助見込額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "次の各号に掲げる前項第一号ニ、第二号ロ及び第三号ロに掲げる療養給付費等補助見込額は、それぞれ次の各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "前項第一号ニの療養給付費等補助見込額イに掲げる額（高齢者医療確保法第七条第三項の規定により厚生労働大臣が定める組合（以下この項において「被用者保険等保険者である組合」という。）にあつては、イに掲げる額からロに掲げる額を控除した額）及びハに掲げる額（被用者保険等保険者である組合にあつては、ハに掲げる額からニに掲げる額を控除した額）の合算額にホに掲げる割合を乗じて得た額、ヘに掲げる額にトに掲げる割合を乗じて得た額、チに掲げる額にリに掲げる割合を乗じて得た額、ヌに掲げる額に千分の百三十を乗じて得た額並びにルに掲げる額（前期高齢者交付金がある場合には、ルに掲げる額からヲに掲げる額を控除した額）にワに掲げる割合を乗じて得た額の合算額前項第一号イに掲げる額から特定給付見込額を控除した額当該組合の被保険者であつて組合特定被保険者でないものに係る高齢者医療確保法第三十四条第一項各号の調整対象給付費見込額の三分の一に相当する額前項第一号ロに掲げる額から特定納付費用見込額のうち組合特定被保険者に係る前期高齢者納付金の納付に要する費用の見込額（当該額に給付費割合を乗じて得た額に限る。）及び組合特定被保険者に係る流行初期医療確保拠出金の納付に要する費用の見込額を控除した額当該組合の被保険者であつて組合特定被保険者でないものに係る前期高齢者納付金の納付に要する費用の見込額（当該額に給付費割合から算定政令付録第一の式により算定した割合を控除した割合を乗じて得た額に限る。）（当該組合の被保険者であつて組合特定被保険者でないものに係る前期高齢者交付金見込額がある場合には、当該額に給付費割合から算定政令付録第一の式により算定した割合を控除した割合を乗じて得た額を控除した額）算定政令別表第一の上欄に掲げる当該組合の組合被保険者一人当たり所得額の区分に応じ、同表の下欄に掲げる割合特定給付見込額のうち組合特定被保険者（指定組合特定被保険者を除く。ル及びヲ並びに次号ニ及びホにおいて同じ。）に係る高齢者医療確保法第三十四条第一項各号の調整対象給付費見込額の三分の一に相当する額算定政令第五条第四項第二号イ又はロに掲げる割合特定給付見込額のうちヘに掲げる額を控除した額算定政令第五条第四項第三号に掲げる割合特定納付費用見込額のうち算定政令第五条第五項第二号に規定する額特定納付費用見込額のうち組合特定被保険者に係る前期高齢者納付金の納付に要する費用の見込額に給付費割合から算定政令第五条第五項第二号イ又はロに掲げる割合を控除した割合を乗じて得た額組合特定被保険者に係る前期高齢者交付金見込額に給付費割合から算定政令第五条第五項第二号イ又はロに掲げる割合を控除した割合を乗じて得た額算定政令第五条第五項第三号ホに掲げる割合"
            },
            {
              "item_no": 2,
              "text": "前項第二号ロの療養給付費等補助見込額イに掲げる額（被用者保険等保険者である組合にあつては、イに掲げる額からロに掲げる額を控除した額）にハに掲げる割合を乗じて得た額及びニに掲げる額（前期高齢者交付金がある場合には、ニに掲げる額からホに掲げる額を控除した額）にヘに掲げる割合を乗じて得た額の合算額前項第二号イに掲げる額から特定納付費用見込額（前期高齢者納付金の納付に要する費用の見込額（当該額に給付費割合を乗じて得た額に限る。）、介護納付金の納付に要する費用の見込額及び流行初期医療確保拠出金の納付に要する費用の見込額を除く。）（前期高齢者交付金見込額がある場合には、当該額に一から給付費割合を控除した割合を乗じて得た額を合算した額）を控除した額当該組合の被保険者であつて組合特定被保険者でないものに係る前期高齢者納付金の納付に要する費用の見込額（当該額に一から給付費割合を控除した割合を乗じて得た額に限る。）及び当該組合の被保険者であつて組合特定被保険者でないものに係る後期高齢者支援金の納付に要する費用の見込額の合算額前号ホに掲げる割合特定納付費用見込額のうち組合特定被保険者に係る前期高齢者納付金の納付に要する費用の見込額に一から給付費割合を控除した割合を乗じて得た額及び算定政令第五条第五項第三号ロに規定する額の見込額の合算額組合特定被保険者に係る前期高齢者交付金見込額に一から給付費割合を控除した割合を乗じて得た額前号ワに掲げる割合"
            },
            {
              "item_no": 3,
              "text": "前項第三号ロの療養給付費等補助見込額イに掲げる額（被用者保険等保険者である組合にあつては、イに掲げる額からロに掲げる額を控除した額）にハに掲げる割合を乗じて得た額及びニに掲げる額にホに掲げる割合を乗じて得た額の合算額前項第三号イに掲げる額から特定納付費用見込額（介護納付金の納付に要する費用の見込額に限る。）を控除した額当該組合の被保険者であつて組合特定被保険者でないものに係る介護納付金の納付に要する費用の見込額第一号ホに掲げる割合特定納付費用見込額のうち算定政令第五条第五項第三号ハに規定する額の見込額第一号ワに掲げる割合"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項第一号イ、ヘ及びチの特定給付見込額は、組合特定被保険者につき、当該年度の前年度の三月十一日から当該年度の三月十日までの間の請求に係る療養の給付に要した費用の額から当該給付に係る一部負担金に相当する額を控除した額の見込額、当該年度の四月一日から三月三十一日までの間において入院時食事療養の支給に要した費用の額の見込額、同期間において入院時生活療養費の支給に要した費用の額の見込額、同期間において保険外併用療養費の支給に要した費用の額の見込額、同期間において訪問看護療養費の支給についての療養につき算定した費用の額の見込額から当該見込額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額、同期間における療養費及び特別療養費の支給についての療養（食事療養及び生活療養を除く。）につき算定した費用の額の見込額から当該見込額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額と当該食事療養に係る療養費及び特別療養費の支給に要した費用の額の見込額と当該生活療養に係る療養費及び特別療養費の支給に要した費用の額の見込額との合算額、同期間において移送費の支給に要した費用の額の見込額並びに同期間において高額療養費及び高額介護合算療養費の支給に要した費用の額の見込額の合算額とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第二項の特定納付費用見込額は、組合特定被保険者につき、当該年度の四月一日から三月三十一日までの間において前期高齢者納付金及び後期高齢者支援金、介護納付金並びに流行初期医療確保拠出金の納付に要する費用の額（前期高齢者交付金がある場合には、組合特定被保険者に係る前期高齢者交付金の額を控除した額）とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第四十三条第一項の規定により一部負担金の割合を減じている組合及び組合員の全部又は一部についてその一部負担金に相当する額の全部又は一部を負担することとしている組合（以下「一部負担金の割合軽減等組合」という。）に係る第一項第一号に規定する療養の給付に要した費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "第八条第一号の措置について、それぞれその対象となる被保険者の療養の給付に要した費用の額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 2,
              "text": "第八条第二号の措置について、それぞれその対象となる組合員の療養の給付に要した費用の額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 3,
              "text": "療養の給付に要した費用の額から前二号に規定する療養の給付に要した費用の額の合算額を控除した額"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "一部負担金の割合軽減等組合に係る第一項第一号に規定する当該給付に係る一部負担金に相当する額は、前項の規定により算定した額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額とする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "一部負担金の割合軽減等組合に係る第一項第一号に規定する入院時食事療養費の支給に要した費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "第八条第一号の措置について、それぞれその対象となる被保険者の入院時食事療養費の支給に要した費用の額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 2,
              "text": "第八条第二号の措置について、それぞれその対象となる組合員の入院時食事療養費の支給に要した費用の額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 3,
              "text": "入院時食事療養費の支給に要した費用の額から前二号に規定する入院時食事療養費の支給に要した費用の額の合算額を控除した額"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "一部負担金の割合軽減等組合に係る第一項第一号に規定する入院時生活療養費の支給に要した費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "第八条第一号の措置について、それぞれその対象となる被保険者の入院時生活療養費の支給に要した費用の額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 2,
              "text": "第八条第二号の措置について、それぞれその対象となる組合員の入院時生活療養費の支給に要した費用の額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 3,
              "text": "入院時生活療養費の支給に要した費用の額から前二号に規定する入院時生活療養費の支給に要した費用の額の合算額を控除した額"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "一部負担金の割合軽減等組合に係る第一項第一号に規定する保険外併用療養費の支給に要した費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "第九条の四第一項第一号の措置について、それぞれその対象となる被保険者の保険外併用療養費の支給についての療養（食事療養及び生活療養を除く。以下この項及び次項において同じ。）につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 2,
              "text": "第九条の四第一項第二号の措置について、それぞれその対象となる組合員の保険外併用療養費の支給についての療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 3,
              "text": "保険外併用療養費の支給についての療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額から、前二号に規定する保険外併用療養費の支給についての療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額の合算額を控除した額"
            },
            {
              "item_no": 4,
              "text": "第九条の四第一項第一号の措置について、それぞれその対象となる被保険者の食事療養に係る保険外併用療養費の支給に要した費用の額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 5,
              "text": "第九条の四第一項第二号の措置について、それぞれその対象となる組合員の食事療養に係る保険外併用療養費の支給に要した費用の額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 6,
              "text": "食事療養に係る保険外併用療養費の支給に要した費用の額から前二号に規定する食事療養に係る保険外併用療養費の支給に要した費用の額の合算額を控除した額"
            },
            {
              "item_no": 7,
              "text": "第九条の四第一項第一号の措置について、それぞれその対象となる被保険者の生活療養に係る保険外併用療養費の支給に要した費用の額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 8,
              "text": "第九条の四第一項第二号の措置について、それぞれその対象となる組合員の生活療養に係る保険外併用療養費の支給に要した費用の額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 9,
              "text": "生活療養に係る保険外併用療養費の支給に要した費用の額から前二号に規定する生活療養に係る保険外併用療養費の支給に要した費用の額の合算額を控除した額"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "一部負担金の割合軽減等組合に係る第一項第一号に規定する高額療養費及び高額介護合算療養費の支給に要した費用の額は、次に掲げる額の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "第五項第三号に掲げる額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 2,
              "text": "前項第三号に掲げる額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 3,
              "text": "第八条第二号の措置について、それぞれその対象となる組合員の療養の給付に要した費用の額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額に別表第三に定める率を乗じて得た額の合計額"
            },
            {
              "item_no": 4,
              "text": "第九条の四第一項第二号の措置について、それぞれその対象となる組合員の保険外併用療養費の支給についての療養につき算定した費用の額に係る高額療養費及び高額介護合算療養費の支給に要した費用の額に別表第三に定める率を乗じて得た額の合算額"
            },
            {
              "item_no": 5,
              "text": "療養費、訪問看護療養費及び特別療養費の支給についての療養（食事療養及び生活療養を除く。以下この項において同じ。）につき算定した費用の額（療養費、訪問看護療養費及び特別療養費の支給に要した費用の額が当該療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額を超える場合の当該療養につき算定した費用の額を除く。）に係る高額療養費及び高額介護合算療養費の支給に要した費用の額"
            },
            {
              "item_no": 6,
              "text": "第五項第一号に掲げる額、前項第一号に掲げる額並びに療養費、訪問看護療養費及び特別療養費の支給に要した費用の額が当該療養につき算定した費用の額から当該算定した費用の額を当該療養を受けた者につき法第四十二条第一項第一号から第四号までの区分ごとに分割し、その分割した額に当該各号に掲げる割合をそれぞれ乗じて得た額の合算額を控除した額に相当する額を超える場合の当該療養につき算定した費用の額の合算額に、当該年度において全ての被保険者について一部負担金の割合の軽減若しくは一部負担金の全部又は一部の負担の措置が講ぜられていない全ての組合（以下この号において「全ての標準組合」という。）の高額療養費及び高額介護合算療養費の支給に要した費用の額の合算額の見込額を全ての標準組合の療養の給付に要した費用の額並びに保険外併用療養費、療養費、訪問看護療養費及び特別療養費の支給についての療養につき算定した費用の額の合算額の見込額で除して得た率（その率に小数点以下第八位未満の端数があるときは、この端数を四捨五入するものとする。）を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "組合調整対象収入額は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "療養給付費等調整対象収入額イ及びロに掲げる額の合算額次の式により算定した額（銭未満は四捨五入するものとする。）に、当該組合の当該年度の各月末における被保険者数の合計数を十二で除して得た数の見込数（以下「平均組合被保険者見込数」という。）を乗じて得た額当該組合の当該年度の五月一日における被保険者に係る当該年度の前年の地方税法第三百十四条の二第一項に規定する総所得金額及び山林所得金額の合計額から同項各号及び同条第二項の規定による控除をした後の総所得金額及び山林所得金額の合計額の見込額（第二号ロ及び第三号ロにおいて「前年度所得見込額」という。）に、次の式により算定した率（小数点以下第六位未満は四捨五入するものとする。）を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "後期高齢者支援金等調整対象収入額イ及びロに掲げる額の合算額二万三千六百九十九円六十七銭に当該組合の平均組合被保険者見込数を乗じて得た額（銭未満は四捨五入するものとする。）〇・〇一四二三に当該組合の当該年度の五月一日における被保険者に係る前年度所得見込額を乗じて得た額（銭未満は四捨五入するものとする。）"
            },
            {
              "item_no": 3,
              "text": "介護納付金調整対象収入額イ及びロに掲げる額の合算額二万八千四百五十一円五十五銭に当該組合の当該年度の各月末における介護保険法第九条第二号に規定する被保険者の数の合計数を十二で除して得た数の見込数を乗じて得た額（銭未満は四捨五入するものとする。）〇・〇一三〇七三に当該組合の当該年度の五月一日における介護保険法第九条第二号に規定する被保険者に係る前年度所得見込額を乗じて得た額（銭未満は四捨五入するものとする。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第五条第九項の規定により各組合に対して補助する組合特別調整補助金の額は、原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）にいう被爆者に係る療養の給付並びに入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、特別療養費、移送費、高額療養費及び高額介護合算療養費の支給に要した費用の額並びに診療報酬の算定方法（平成二十年厚生労働省告示第五十九号）第五号の規定による療養担当手当の額その他特別の事情がある組合に対し補助するものの額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "組合特別調整補助金の総額は、法第七十三条第五項に規定する補助の額の総額のおおむね百分の二十に相当する額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当該年度の前々年度の概算出産育児交付金の額（法第七十三条の二第二項において準用する健康保険法（大正十一年法律第七十号）第百五十二条の四に規定する概算出産育児交付金の額をいう。次項において同じ。）が同年度の確定出産育児交付金の額（法第七十三条の二第二項において準用する健康保険法第百五十二条の五に規定する確定出産育児交付金の額をいう。次項において同じ。）を超える場合における出産育児交付調整金額（法第七十三条の二第二項において準用する健康保険法第百五十二条の三第二項に規定する出産育児交付調整金額をいう。次項において同じ。）は、その超える額に健康保険法施行規則（大正十五年内務省令第三十六号）第百三十四条の三に規定する出産育児交付算定率を乗じて得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "当該年度の前々年度の概算出産育児交付金の額が同年度の確定出産育児交付金の額に満たない場合における出産育児交付調整金額は、その満たない額に健康保険法施行規則第百三十四条の三に規定する出産育児交付算定率を乗じて得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "健康保険法施行規則第百三十四条の四（都道府県にあつては、同条第二項を除く。）の規定は、当該年度における都道府県又は組合に係る法第七十三条の二第二項において読み替えて準用する健康保険法第百五十二条の四に規定する出産育児一時金等の支給に要する費用の見込額について準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第十四条第二項に規定する厚生労働省令で定めるところにより算定した額は、第一号に掲げる額に、第二号に掲げる率から第三号に掲げる率を控除して得た率を乗じて得た額に、一・一を乗じて得た額の見込額（法第八十一条の二第一項第二号の規定による資金の交付を受けた市町村にあつては、当該見込額に第四号に掲げる額を加えた額）以内の額とする。"
            },
            {
              "item_no": 1,
              "text": "当該年度に納付すべきものとして賦課されている当該市町村の区域内に住所を有する被保険者に係る保険料の額の合算額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる額をロに掲げる額で除して得た率当該年度に収納された全ての市町村の区域内に住所を有する被保険者に係る保険料の額の合算額の総額当該年度に納付すべきものとして賦課されている全ての市町村の区域内に住所を有する被保険者に係る保険料の額の合算額の総額"
            },
            {
              "item_no": 3,
              "text": "イに掲げる額をロに掲げる額で除して得た率当該年度に収納された当該市町村の区域内に住所を有する被保険者に係る保険料の額の合算額第一号に掲げる額"
            },
            {
              "item_no": 4,
              "text": "当該年度において当該市町村が法第八十一条の二第一項第二号の規定により交付を受けた資金の額に〇・一を乗じて得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第十七条第二項に規定する厚生労働省令で定めるところにより算定した額は、前条第一号に掲げる額に、同条第二号に掲げる率から同条第三号に掲げる率を控除して得た率を乗じて得た額の見込額以内の額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二十四条第二項に規定する特別高額医療費共同事業交付金の額は、各都道府県につき、当該年度の前年度の一月一日から当該年度の十二月三十一日までの間において当該被保険者が同一の月にそれぞれ一の病院等について受けた療養に係る費用の額（当該療養（令第二十九条の二第一項第二号に規定する特定給付対象療養を除く。）につき法第五十六条第一項に規定する法令による給付が行われたときは、その給付額を控除した額とし、法第四十五条第五項の規定により国民健康保険団体連合会若しくは社会保険診療報酬支払基金（以下この条において「支払基金」という。）が審査に係る事務の委託を受けた診療報酬請求書（入院外の診療報酬明細書に係る診療報酬請求書であつて、歯科診療以外の診療に係るものに限る。）若しくは指定法人（法第七十五条の五第一項に規定する指定法人をいう。以下同じ。）が審査に係る事務の委託を受けた診療報酬請求書又は社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）第二十一条第一項の規定により支払基金の特別審査委員会が審査を行う診療報酬請求書に係るものに限る。）が四百二十万円を超えるものの二百万円を超える部分の額の合算額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "算定政令第二十七条に規定する特別高額医療費共同事業事務費拠出金の額は、各都道府県につき、第一号に掲げる額に第二号に掲げる率を乗じて得た額を基準として、指定法人が定める。"
            },
            {
              "item_no": 1,
              "text": "算定政令第二十七条に規定する見込額"
            },
            {
              "item_no": 2,
              "text": "イに掲げる数をロに掲げる数で除して得た率当該年度の前々年度における当該都道府県に係る被保険者の数当該年度の前々年度における全ての都道府県に係る被保険者の数の総数"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第六条の三から第六条の五までに規定する減額することとなる額又は減額した額を算定する場合において、その算定した金額に円未満の端数があるときは、これを切り上げるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "組合特別調整補助金の額、組合調整対象需要額又は第十四条各号に掲げる額を算定する場合において、その算定した金額に五百円未満の端数があるときはその端数を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円として計算するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行し、昭和四十六年度分の事務費負担金及び療養給付費補助金から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和六年度においては、特例措置対象被保険者（法第四十二条第一項第三号に掲げる場合に該当する者であつて、平成二十六年三月三十一日以前に七十歳に達したものをいう。次条において同じ。）に対する別表第二の規定の適用については、同表当該対象被保険者が法第四十二条第一項第三号に掲げる場合に該当する者である場合における費用の額に乗ずべき調整率の欄中「１．００００」、「０．９７７９」、「０．９４８０」、「０．９１８０」及び「０．８８０４」とあるのは、それぞれ「―」、「―」、「１．００００」、「０．９６８７」及び「０．９２９５」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和六年度においては、特例措置対象被保険者に対する別表第三の規定の適用については、同表当該対象被保険者が法第四十二条第一項第三号に掲げる場合に該当する者である場合における費用の額に乗ずべき調整率の欄中「１．００００」、「０．９４８０」及び「０．８８０４」とあるのは、それぞれ「―」、「１．００００」及び「０．９２９５」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和八年三月三十一日までの間、第二条、第七条、第七条の四から第七条の十一まで、第十三条及び第十四条の規定を適用する場合においては、これらの規定のうち次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和八年三月三十一日までの間、都道府県について、第六条の二を適用する場合においては、同条第一号ロ（２）中「後期高齢者支援金」とあるのは「後期高齢者支援金及び高齢者医療確保法の規定による病床転換支援金」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成三十年度において、附則第四条の規定により読み替えられた第七条、第七条の七から第七条の九まで及び第十三条の規定を適用する場合においては、これらの規定のうち次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条の四",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成三十一年度において、附則第四条の規定により読み替えられた第七条、第七条の七から第七条の九まで及び第十三条の規定を適用する場合においては、これらの規定のうち次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成三十年度において、算定政令附則第十七条に規定する経過的組合員（次条及び附則第七条において「経過的組合員」という。）を組合員とする組合について、附則第四条の三の規定により読み替えられた附則第四条の規定により読み替えられた第七条、附則第四条の規定により読み替えられた第七条の四から第七条の六まで及び附則第四条の三の規定により読み替えられた附則第四条の規定により読み替えられた第十三条の規定を適用する場合においては、これらの規定のうち次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成三十一年度において、経過的組合員を組合員とする組合について、附則第四条の四の規定により読み替えられた附則第四条の規定により読み替えられた第七条、附則第四条の規定により読み替えられた第七条の四から第七条の六まで及び附則第四条の四の規定により読み替えられた附則第四条の規定により読み替えられた第十三条の規定を適用する場合においては、これらの規定のうち次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和二年度から令和五年度までの各年度において、経過的組合員を組合員とする組合について、附則第四条の規定により読み替えられた第七条、第七条の四から第七条の六まで及び第十三条の規定を適用する場合においては、これらの規定のうち次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和六年度及び令和七年度の各年度において、経過的組合員を組合員とする組合について、附則第四条の規定により読み替えられた第七条、第七条の四、第七条の五、第七条の六及び第十三条の規定を適用する場合においては、これらの規定のうち次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和五年度における算定政令第四条の五第一項各号の規定により算定される額については、第六条の五の規定にかかわらず、次の各号に掲げる区分に応じ、当該各号に定める額を用いるものとする。"
            },
            {
              "item_no": 1,
              "text": "算定政令第四条の五第一項第一号に規定する額令和五年度において被保険者が属する世帯（当該市町村の令和五年四月一日から同年十月三十一日までの間に令第二十九条の七第五項第八号及び第九号に定める基準に従い同条第二項から第四項までの規定に基づき算定される所得割額及び被保険者均等割額を減額するものとした場合に減額することとなるものに限る。）に係る令和五年度分の保険料について減額するものとした場合に減額することとなる額の総額に七分の三を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "算定政令第四条の五第一項第二号に規定する額令和五年度において被保険者が属する世帯（当該市町村の令和五年度の国民健康保険税の賦課期日から令和五年十月三十一日までの間に地方税法第七百三条の五第三項に定める基準に従い同法第七百三条の四の規定により算定される所得割額及び被保険者均等割額を減額するものとした場合に減額することとなるものに限る。）に係る令和五年度分の国民健康保険税について減額するものとした場合に減額することとなる額の総額に七分の三を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法附則第七条第一項に規定する退職被保険者等所属都道府県について、前項の規定を適用する場合においては、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法附則第十条の規定により読み替えられた法第七十三条の二第二項において準用する健康保険法第百五十二条の五の厚生労働省令で定めるところにより算定した額は、当該年度の前々年度における当該都道府県内の市町村又は組合に係る出産育児一時金等の支給に要した費用の額として同法第百五十二条の五の規定により算定した額に一から補助率を控除して得た率を乗じて得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の補助率は、都道府県内の市町村においてはおおむね三分の二、組合においてはおおむね四分の一とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第十一条の規定による改正後の国民健康保険の事務費負担金等の交付額の算定に関する省令の規定は、昭和五十七年度における事務費負担金及び療養給付費等補助金から適用する。ただし、昭和五十七年度及び昭和五十八年度における療養給付費等補助金に関する同令第三条の三の規定の適用については、同条中「老人保健法第二十五条第一項各号のいずれかに該当する者に対する医療」を「七十歳以上の被保険者に対する療養の給付及び療養費の支給」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "医療法（昭和二十三年法律第二百五号）第三十条の三第一項に規定する医療計画を定めていない都道府県の区域内の市町村についての第二条の規定による改正後の国民健康保険の事務費負担金等の交付額の算定に関する省令第六条の二の規定の適用については、同条中「とする」とあるのは「（保健所を設置する市にあつては、第二号に掲げる数）とする」と、同条第一号中「医療法（昭和二十三年法律第二百五号）第三十条の三第一項に規定する医療計画に定める同条第二項第一号に規定する区域」とあるのは「保健所の所管区域」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行し、改正後の国民健康保険の事務費負担金等の交付額等の算定に関する省令第六条の八及び第十七条の規定は、平成二年度分の繰入金から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成六年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成七年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成七年七月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧総合病院において施行日前に行われた国民健康保険の国庫負担金及び被用者保険等保険者拠出金等の算定等に関する政令（昭和三十四年政令第四十一号。次項において「算定政令」という。）第二条の二第四項第三号に規定する療養に係る給付の額の算定については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "旧総合病院については、第四条の規定による改正前の国民健康保険の事務費負担金等の交付額等の算定に関する省令第六条の五及び同条において準用する旧国保法規則第二十七条の十六の規定は、当分の間、なおその効力を有する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十年七月一日から施行する。ただし、第二条及び第五条並びに次条から附則第四条までの規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、医療法等の一部を改正する法律（平成十二年法律第百四十一号）の施行の日（平成十三年三月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の日から起算して二年六月を経過する日までの間は、第五条の規定による改正後の国民健康保険の事務費負担金等の交付額等の算定に関する省令第六条の二第一号中「第七条第二項第四号に規定する療養病床及び同項第五号に規定する一般病床」とあるのは、「第七条第二項第四号に規定する療養病床、同項第五号に規定する一般病床及び医療法等の一部を改正する法律（平成十二年法律第百四十一号）附則第二条第三項第四号に規定する経過的旧その他の病床」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条による改正後の国民健康保険の事務費負担金等の交付額等の算定に関する省令（以下「新事務費省令」という。）の規定は、平成十四年度分の療養給付費等負担金、療養給付費等補助金、組合普通調整補助金及び組合特別調整補助金から適用する。ただし、平成十四年度の九月三十日以前の期間に係る新事務費省令第六条第五号及び第六号、第十条第五号及び第六号、第十五条第一項第一号、第二項第一号、第三項、第六項、第八項第一号から第三号まで並びに第九項第五号及び第六号、別表第二並びに別表第三の規定による費用の額の算定については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "新事務費省令別表第三当該対象被保険者が法第四十二条第一項第一号に掲げる場合に該当する者である場合における費用の額に乗ずべき調整率の欄及び当該被保険者が法第四十二条第一項第二号に掲げる場合に該当する者である場合における費用の額に乗ずべき調整率の欄中「０．９３４９」及び「０．８６１１」とあるのは、それぞれ平成十四年度においては「０．９６２６」及び「０．８８７１」と、平成十五年度においては「０．９４８５」及び「０．８７３９」と、同表当該対象被保険者が法第四十二条第一項第四号に掲げる場合に該当する者である場合における費用の額に乗ずべき調整率の欄中「０．９４８０」及び「０．８８０４」とあるのは、それぞれ平成十四年度においては「０．９６２６」及び「０．８８７１」と読み替えて適用するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三条の規定による改正後の国民健康保険の事務費負担金等の交付額等の算定に関する省令別表第三当該対象被保険者が法第四十二条第一項第一号に掲げる場合に該当する者である場合における費用の額に乗ずべき調整率の欄中「０．９７９４」、「０．９１５３」及び「０．８４２７」とあるのは、それぞれ平成十五年度においては「１．００００」、「０．９４１６」及び「０．８６７４」と、平成十六年度においては「０．９９３０」、「０．９２８２」及び「０．８５４８」と読み替えて適用するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行し、平成十八年四月一日から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十八年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第八条の規定による改正後の国民健康保険の事務費負担金等の交付額等の算定に関する省令（以下「新事務費省令」という。）の規定は、平成十八年度分の療養給付費等負担金、療養給付費等補助金、組合普通調整補助金及び組合特別調整補助金から適用する。ただし、平成十八年度の九月三十日以前の期間に係る新事務費省令第五条の二から第六条まで、第九条の二から第十条まで、第十四条、別表第二及び別表第三の規定による費用の額の算定については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十九年四月一日（以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二十八年度及び平成二十九年度において、国民健康保険の事務費負担金等の交付額等の算定に関する省令附則第四条の規定により読み替えられた同令第二条、第七条、第七条の四、第十三条及び第十四条の規定を適用する場合においては、これらの規定のうち次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十一年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十一年五月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行し、第三条の規定による改正後の国民健康保険の調整交付金の交付額の算定に関する省令第四条第一項、第六条第二号及び第七条第三項並びに附則第二条の規定は、平成二十二年度分の調整交付金から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行し、平成二十三年度分の補助金から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定による改正後の国民健康保険の事務費負担金等の交付額等の算定に関する省令の規定は、平成二十八年度に係る事務費負担金、療養給付費等補助金及び組合普通調整補助金から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定による改正後の国民健康保険の事務費負担金等の交付額等の算定に関する省令の規定は、平成二十九年度に係る療養給付費等補助金及び組合普通調整補助金から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十九年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の規定による改正後の国民健康保険の事務費負担金等の交付額等の算定に関する省令（次条において「新国保算定省令」という。）の規定は、平成二十九年度に係る療養給付費等補助金及び組合普通調整補助金から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二十九年度における組合調整対象需要額は、新国保算定省令附則第四条の二の規定により読み替えられた新国保算定省令附則第四条の規定により読み替えられた新国保算定省令第十三条（新国保算定省令附則第五条の規定により読み替えて適用する場合を含む。第一号において同じ。）の規定にかかわらず、同年度における次に掲げる額の合計額とする。"
            },
            {
              "item_no": 1,
              "text": "新国保算定省令附則第四条の二の規定により読み替えられた新国保算定省令附則第四条の規定により読み替えられた新国保算定省令第十三条の規定により算定される額の十二分の八に相当する額"
            },
            {
              "item_no": 2,
              "text": "第四条の規定による改正前の国民健康保険の事務費負担金等の交付額等の算定に関する省令（以下この号において「旧国保算定省令」という。）附則第四条の規定により読み替えられた旧国保算定省令第十三条（旧国保算定省令附則第五条の規定により読み替えて適用する場合を含む。）の規定により算定されることとなる額の十二分の四に相当する額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成三十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第三条の規定による改正後の国民健康保険の事務費負担金等の交付額等の算定に関する省令の規定は、平成三十年度に係る補助金等から適用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "平成二十九年度における会員市町村（持続可能な医療保険制度を構築するための国民健康保険法等の一部を改正する法律の施行に伴う関係政令の整備に関する政令（平成二十九年政令第二百五十八号）第二条による改正前の国民健康保険の国庫負担金等の算定に関する政令（昭和三十四年政令第四十一号）第六条に規定する会員市町村をいう。）が保険医療機関等（国民健康保険法（昭和三十三年法律第百九十二号）第四十条に規定する保険医療機関等をいう。）からの療養の給付に関する費用の請求に対する支払に充てるための費用として国民健康保険団体連合会（国民健康保険法第四十五条第五項に規定する国民健康保険団体連合会をいう。）に支払うべき額及び持続可能な医療保険制度を構築するための国民健康保険法等の一部を改正する法律第四条による改正前の国民健康保険法第八十一条の二第一項各号に掲げる交付金を交付する事業に係る同条第二項の規定による拠出金（当該事業に関する事務の処理に要する費用に係るものを除く。）の額と当該年度の同条第一項の規定による交付金の額との相殺については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成三十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和六年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}