{
  "law_id": "昭和二十八年政令第四百二十五号",
  "law_name": "私立学校教職員共済法施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令において、「事業団」、「加入者」、「加入者期間」、「退職年金」、「職務障害年金」若しくは「職務遺族年金」又は「退職」、「任意継続加入者」、「任意継続掛金」若しくは「特例退職加入者」とは、それぞれ私立学校教職員共済法（昭和二十八年法律第二百四十五号。以下「法」という。）第二条、第十四条第一項、第十七条第一項若しくは第二十条第二項又は法第二十五条において準用し、若しくは読み替えて準用する国家公務員共済組合法（昭和三十三年法律第百二十八号。以下「組合法」という。）第二条第一項第四号、第百二十六条の五第二項若しくは附則第十二条第三項に規定する事業団、加入者、加入者期間、退職年金、職務障害年金若しくは職務遺族年金又は退職、任意継続加入者、任意継続掛金若しくは特例退職加入者をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第一項第二号の政令で定めるものは、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "学校法人等（法第十四条第一項に規定する学校法人等をいう。以下この条において同じ。）以外の者にもまた使用され、その者から受ける報酬の額が当該学校法人等から受ける報酬の額を超えていることその他の共済規程（法第四条第一項に規定する共済規程をいう。以下同じ。）で定める基準に該当する者"
            },
            {
              "item_no": 2,
              "text": "日々雇い入れられる者（一月を超え、引き続き使用されるに至つた場合を除く。）"
            },
            {
              "item_no": 3,
              "text": "二月以内の期間を定めて使用される者であつて、その定めた期間を超えて使用されることが見込まれないもの（その定めた期間を超え、引き続き使用されるに至つた場合を除く。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第一項第三号の政令で定める者は、学校法人等に使用される者で当該学校法人等から報酬を受けるものであつて、その一週間の所定労働時間が当該学校法人等に使用される通常の労働者（当該学校法人等に使用される通常の労働者と同種の業務に従事する当該学校法人等に使用される者にあつては、文部科学省令で定める場合を除き、当該者と同種の業務に従事する当該通常の労働者をいう。以下この項において同じ。）の一週間の所定労働時間の四分の三未満である短時間労働者（一週間の所定労働時間が同一の学校法人等に使用される通常の労働者の一週間の所定労働時間に比し短い者をいう。以下この項において同じ。）又はその一月間の所定労働日数が当該学校法人等に使用される通常の労働者の一月間の所定労働日数の四分の三未満である短時間労働者に該当し、かつ、次の各号のいずれかの要件に該当するものとする。"
            },
            {
              "item_no": 1,
              "text": "一週間の所定労働時間が二十時間未満であること。"
            },
            {
              "item_no": 2,
              "text": "報酬（最低賃金法（昭和三十四年法律第百三十七号）第四条第三項各号に掲げる賃金に相当するものとして文部科学省令で定めるものを除く。）について、文部科学省令で定めるところにより、法第二十二条第八項の規定の例により算定した額が、八万八千円未満であること。"
            },
            {
              "item_no": 3,
              "text": "学校教育法（昭和二十二年法律第二十六号）第五十条に規定する高等学校の生徒、同法第八十三条に規定する大学の学生その他の文部科学省令で定める者であること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条第二項第三号の政令で定める場合は、次に掲げるものとする。"
            },
            {
              "item_no": 1,
              "text": "労働基準法（昭和二十二年法律第四十九号）第六十五条第一項又は第二項の規定による休業をするとき。"
            },
            {
              "item_no": 2,
              "text": "労働基準法第七十六条の規定による休業補償又は労働者災害補償保険法（昭和二十二年法律第五十号）の規定による休業補償給付、複数事業労働者休業給付若しくは休業給付を受けるとき。"
            },
            {
              "item_no": 3,
              "text": "育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律（平成三年法律第七十六号）第二条第二号に規定する介護休業をするとき。"
            },
            {
              "item_no": 4,
              "text": "育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律第二十三条第二項又は第二十四条第一項若しくは第三項に規定する措置により休業する場合であつて、共済規程で定める事由に該当するとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十五条において準用する組合法第二条第一項第二号に規定する主として加入者の収入により生計を維持することの認定に関しては、一般職の職員の給与に関する法律（昭和二十五年法律第九十五号）第十一条第二項に規定する扶養親族に係る扶養の事実の認定の例及び健康保険法（大正十一年法律第七十号）における被扶養者の認定の取扱いを参酌して、文部科学大臣が定めるところによる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十五条において準用する組合法第二条第一項第三号に掲げる加入者又は加入者であつた者の死亡の当時（失"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十五条において準用する組合法第四十四条第三項に規定する同条第一項の規定による給付を受けるべき者の順位は、死亡した者の配偶者、子（死亡した者が職務遺族年金の受給権者である夫であつた場合における加入者又は加入者であつた者の子であつて、その者の死亡によつて職務遺族年金の支給の停止が解除されたものを含む。）、父母、孫、祖父母、兄弟姉妹及びこれらの者以外の三親等内の親族の順序とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第三項に規定する短期給付は、共済規程で定めるところにより行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条第四項の規定による改定後の標準報酬月額の等級区分については、同条第一項の表中「第三十一級六二〇、〇〇〇円六〇五、〇〇〇円以上第三十一級六二〇、〇〇〇円六〇五、〇〇〇円以上 六三五、〇〇〇円未満第三十二級六五〇、〇〇〇円六三五、〇〇〇円以上"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十三条第三項の規定により読み替えて適用する同条第一項に規定する政令で定める額は、百五十万円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第一項に規定する短期給付については、国家公務員共済組合法施行令（昭和三十三年政令第二百七号）第十一条の三の二、第十一条の三の三、第十一条の三の四（第一項第二号、第四号、第八号、第十号、第十四号及び第十六号、第三項並びに第四項を除く。）、第十一条の三の五、第十一条の三の六（第十三項を除く。）、第十一条の三の六の二（第一項第二号及び第四号並びに第四項を除く。）、第十一条の三の六の三（第四項を除く。）、第十一条の三の六の四第一項及び第三項、第十一条の三の七から第十一条の三の九まで、第十一条の四、附則第三十四条の三並びに附則第三十四条の四の規定を準用する。この場合において、これらの規定（同令第十一条の三の二第一項、第十一条の三の三第一項第二号、第四項各号、第八項及び第九項、第十一条の三の四、第十一条の三の五第一項第五号、第三項第六号及び第九項、第十一条の三の六第九項から第十二項まで、第十一条の三の六の二、第十一条の三の六の三第一項第五号、第二項第六号、第三項、第五項の表及び第六項、第十一条の三の八の二第一号、第十一条の三の九、附則第三十四条の三並びに附則第三十四条の四の規定を除く。）中「組合員」とあるのは「加入者」と、「財務省令」とあるのは「文部科学省令」と、「法」とあるのは「私立学校教職員共済法第二十五条において準用する法」と、「組合」とあるのは「事業団」と、「標準報酬の月額」とあるのは「標準報酬月額」と読み替えるほか、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第二項に規定する退職等年金給付については、国家公務員共済組合法施行令第十三条から第十五条まで、第十五条の二第一項、第十五条の二の二から第十七条まで、第十八条第三項、第十八条の二から第二十条まで、附則第七条、附則第七条の二及び附則第七条の三の三の規定を準用する。この場合において、同令第十四条、第十五条の二の二、第十九条及び附則第七条の規定中「法」とあるのは、「私立学校教職員共済法第二十五条において準用する法」と読み替えるほか、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "加入者が拘禁刑以上の刑に処せられ、又は公務員の場合における懲戒の事由に相当する事由により解雇されたときは、法第二十五条において準用する組合法第九十七条第一項の規定により、その者には、その刑に処せられ、又は解雇された時以後、その加入者期間に係る退職年金（法第二十五条において準用する組合法第七十六条第一項に規定する終身退職年金に限る。以下この条において同じ。）又は職務障害年金の額のうち、次の各号に掲げる場合に応じ当該各号に掲げる割合に相当する金額を支給しない。"
            },
            {
              "item_no": 1,
              "text": "拘禁刑以上の刑に処せられた場合百分の百（職務障害年金にあつては、百分の五十）"
            },
            {
              "item_no": 2,
              "text": "公務員の場合における懲戒の事由に相当する事由により解雇された場合その引き続く加入者期間の月数が加入者期間の月数のうちに占める割合に百分の百（職務障害年金にあつては、百分の五十）を乗じて得た割合"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "退職年金、職務障害年金又は職務遺族年金の受給権者が拘禁刑以上の刑に処せられたときは、法第二十五条において準用する組合法第九十七条第一項又は第二項の規定により、その者には、その刑に処せられた時以後、当該年金の額の百分の百（職務障害年金及び職務遺族年金にあつては、百分の五十）に相当する金額を支給しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の場合において、これらの規定による給付の制限は、当該給付の制限を開始すべき月から、法第二十五条において準用する組合法第七十五条の四第一項、第八十一条第一項、第八十七条、第九十一条第一項から第三項まで又は第九十二条第一項の規定により退職年金、職務障害年金又は職務遺族年金の支給が停止されている月を除き通算して六十月に達するまでの間に限り、行うものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する給付の制限を開始すべき月とは、拘禁刑以上の刑に処せられ若しくは第一項第二号に規定する事由により解雇された日又は退職年金、職務障害年金若しくは職務遺族年金の給付事由が生じた日のいずれか遅い日の属する月の翌月をいい、同日において法第二十五条において準用する組合法第七十五条の四第一項、第八十一条第一項、第八十七条、第九十一条第一項から第三項まで又は第九十二条第一項の規定により退職年金、職務障害年金又は職務遺族年金の支給が停止されている場合にあつては、その停止すべき事由がなくなつた日の属する月の翌月をいう。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項から第三項までの規定を適用する場合において、同一の加入者期間について第一項又は第二項の規定に定める給付の制限の二以上に該当するときは、その該当する間は、そのうち最も高い割合による給付の制限（給付の制限の割合が同じときは、そのうちいずれか一の給付の制限）を定めている規定の定めるところによる。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第一項又は第二項の規定に該当する者に対する給付の制限は、事業団がこれらの規定に定める割合によることを不適当と認め、かつ、その割合の範囲内で文部科学大臣の承認を受けて割合を定めたときは、その割合によるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "拘禁刑に処せられてその刑の全部の執行猶予の言渡しを受けた者が、その言渡しを取り消されることなく猶予の期間を経過したときは、その刑に処せられなかつたとしたならば支給を受けるべきであつた退職年金、職務障害年金又は職務遺族年金の額のうち、第一項第一号又は第二項の規定及び第三項の規定により支給されなかつた金額に相当する金額を支給するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第二項の政令で定める事業は、加入者であつた者に係る同条第一項第一号に掲げる事業に準ずる事業であつて共済規程で定めるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十五条において準用する組合法第百二十六条の五第一項に規定する申出は、次に掲げる事項を記載した書面を事業団に提出してするものとする。"
            },
            {
              "item_no": 1,
              "text": "申出をする者の氏名及び住所"
            },
            {
              "item_no": 2,
              "text": "法第二十五条において準用する組合法第百二十六条の五第一項の規定の適用を受けようとする旨"
            },
            {
              "item_no": 3,
              "text": "退職した年月日"
            },
            {
              "item_no": 4,
              "text": "退職した日の属する月の標準報酬月額（次条第一号において「退職時の標準報酬月額」という。）"
            },
            {
              "item_no": 5,
              "text": "その他文部科学省令で定める事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二十五条において準用する組合法第百二十六条の五第五項第五号に規定する申出は、次に掲げる事項を記載した書面を事業団に提出してするものとする。"
            },
            {
              "item_no": 1,
              "text": "申出をする者の氏名及び住所"
            },
            {
              "item_no": 2,
              "text": "任意継続加入者でなくなることを希望する旨"
            },
            {
              "item_no": 3,
              "text": "その他文部科学省令で定める事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "任意継続加入者については、次の各号に掲げる額のうちいずれか少ない額をその者の標準報酬月額と、当該標準報酬月額の二十二分の一に相当する金額をその者の標準報酬日額とみなす。"
            },
            {
              "item_no": 1,
              "text": "任意継続加入者の退職時の標準報酬月額"
            },
            {
              "item_no": 2,
              "text": "前年（一月から三月までの標準報酬月額にあつては、前々年）の九月三十日における短期給付に関する規定の適用を受ける全ての加入者の同月の標準報酬月額の平均額（当該平均額の範囲内において共済規程で定めた額があるときは、当該共済規程で定めた額）を法第二十二条第一項の規定による標準報酬月額の基礎となる報酬月額とみなしたときの標準報酬月額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "任意継続掛金は、任意継続加入者の資格を取得した日の属する月にその資格を喪失したときを除き、任意継続加入者となつた日の属する月からその資格を喪失した日の属する月の前月までの各月（介護納付金（介護保険法（平成九年法律第百二十三号）の規定による納付金をいう。以下同じ。）に係る任意継続掛金にあつては、当該各月のうち対象月に限る。）につき、徴収するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "任意継続加入者の資格を取得した日の属する月にその資格を喪失したときは、その月（介護納付金に係る任意継続掛金にあつては、その月が対象月である場合に限る。）の任意継続掛金を徴収する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "任意継続掛金は、任意継続加入者の標準報酬月額を標準として算定するものとし、その標準報酬月額と任意継続掛金との割合は、千分の三十から千分の百三十までの範囲内において、共済規程で定める。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項に規定する対象月とは、当該任意継続加入者が介護保険法第九条第二号に規定する被保険者（以下「介護保険第二号被保険者」という。）の資格を有する日を含む月（介護保険第二号被保険者の資格を喪失した日の属する月（介護保険第二号被保険者の資格を取得した日の属する月を除く。）を除く。）をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "任意継続加入者は、初めて払い込むべき任意継続加入者となつた日の属する月の任意継続掛金を、その退職の日から起算して二十日を経過する日（法第二十五条において準用する組合法第百二十六条の五第一項に規定する正当な理由があると事業団が認めた場合には、同項に規定する申出があつた日から起算して十日以内で事業団が指定する日。次項において「払込期日」という。）までに、事業団に払い込まなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "任意継続加入者は、前項の場合を除き、任意継続加入者の資格を継続しようとする月の任意継続掛金を、その月の前月の末日（その日が払込期日前であるときは、その払込期日）までに、事業団に払い込まなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により払い込まれた任意継続掛金のうち、徴収を要しないこととなつたものがあるときは、事業団は、文部科学省令で定めるところにより、当該徴収を要しないこととなつた任意継続掛金を任意継続加入者又は任意継続加入者であつた者に還付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十五条において準用する組合法第百二十六条の五第三項の規定による任意継続掛金の前納は、四月から九月まで若しくは十月から翌年三月までの六月間又は四月から翌年三月までの十二月間を単位として行うものとする。ただし、当該六月間又は十二月間において、任意継続加入者の資格を取得した者又はその資格を喪失することが明らかである者については、当該六月間又は十二月間のうち、同条第一項に規定する申出をした日の属する月の翌月以後の期間（二月以上の期間に限る。）又はその資格を喪失する日の属する月の前月までの期間（二月以上の期間に限る。）の任意継続掛金について前納を行うことができるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十五条において準用する組合法第百二十六条の五第三項の規定により任意継続掛金を前納しようとする任意継続加入者は、当該前納すべき額を、当該前納に係る期間の最初の月の前月の末日までに、事業団に払い込まなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十五条において準用する組合法第百二十六条の五第三項に規定する政令で定める額は、前納に係る期間の各月の任意継続掛金の合計額から、その期間の各月の任意継続掛金の額を年四パーセントの利率による複利現価法によつて前納に係る期間の最初の月から当該各月までのそれぞれの期間に応じて割り引いた額の合計額（その額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた額とする。）を控除した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十五条において準用する組合法第百二十六条の五第三項の規定により任意継続掛金が前納された後、前納に係る期間の経過前において任意継続掛金の額の引上げが行われることとなつた場合においては、前納された任意継続掛金のうち当該任意継続掛金の額の引上げが行われることとなつた後の期間に係るものは、当該期間の各月につき払い込むべき任意継続掛金に、先に到来する月の分から順次充当するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十五条において準用する組合法第百二十六条の五第三項の規定により任意継続掛金を前納した後、前納に係る期間の経過前において任意継続加入者がその資格を喪失した場合においては、その者（同条第五項第二号に該当したことによりその資格を喪失した場合においては、その者の相続人）の請求に基づき、前納された任意継続掛金のうち未経過期間に係るものを還付する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する未経過期間に係る還付額は、任意継続加入者の資格を喪失したときにおいて当該未経過期間につき任意継続掛金を前納するものとした場合におけるその前納すべき額に相当する額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "任意継続加入者に係る法第二十五条において準用する組合法の次の表の上欄に掲げる規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "任意継続加入者に対しては、法第二十五条において準用する組合法第五十四条第一項、第五十五条の三第一項、第五十五条の四第一項、第五十五条の五第一項、第五十六条第一項若しくは第二項、第五十六条の二第一項、第五十六条の三第一項、第六十三条第一項若しくは第二項、第六十四条又は第六十六条第一項の規定による給付は、同一の病気、負傷又は死亡に関し、労働基準法、労働者災害補償保険法その他これらに類する法令の規定によりこれらの給付に相当する補償又は給付が行われるときは、行わない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第十一条から前条までに定めるもののほか、任意継続加入者に関し必要な事項は、文部科学省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特例退職加入者については、その者の法第二十五条において準用する組合法附則第十二条第五項に規定する標準報酬月額の二十二分の一に相当する金額をその者の標準報酬日額とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特例退職掛金（法第二十五条において準用する組合法附則第十二条第六項に規定する共済規程で定める金額をいう。以下同じ。）は、特例退職加入者の資格を取得した日の属する月にその資格を喪失したときを除き、特例退職加入者となつた日の属する月からその資格を喪失した日の属する月の前月までの各月（介護納付金に係る特例退職掛金にあつては、当該各月のうち対象月に限る。）につき、徴収するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "特例退職加入者の資格を取得した日の属する月にその資格を喪失したときは、その月（介護納付金に係る特例退職掛金にあつては、その月が対象月である場合に限る。）の特例退職掛金を徴収する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "特例退職掛金は、特例退職加入者の標準報酬月額を標準として算定するものとし、その標準報酬月額と特例退職掛金との割合は、共済規程で定める。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第二項に規定する対象月とは、当該特例退職加入者が介護保険第二号被保険者の資格を有する日を含む月（介護保険第二号被保険者の資格を喪失した日の属する月（介護保険第二号被保険者の資格を取得した日の属する月を除く。）を除く。）をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特例退職加入者は、初めて払い込むべき特例退職加入者となつた日の属する月の特例退職掛金を、法第二十五条において準用する組合法附則第十二条第一項の規定による申出をした日から起算して二十日を経過する日（次項において「払込期日」という。）までに、事業団に払い込まなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "特例退職加入者は、前項の場合を除き、各月の特例退職掛金を、その月の前月の末日（その日が払込期日前であるときは、その払込期日）までに、事業団に払い込まなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により事業団に払い込まれた特例退職掛金のうち、徴収を要しないこととなつたものがあるときは、事業団は、文部科学省令で定めるところにより、当該徴収を要しないこととなつた特例退職掛金を特例退職加入者又は特例退職加入者であつた者に還付するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第十五条から第十九条までの規定は、特例退職掛金の前納について準用する。この場合において、第十五条中「同条第一項に規定する申出をした日」とあるのは、「特例退職加入者の資格を取得した日」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特例退職加入者に係る法第二十五条において準用する組合法の次の表の上欄に掲げる規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "特例退職加入者に対しては、法第二十五条において準用する組合法第五十四条第一項、第五十五条の三第一項、第五十五条の四第一項、第五十五条の五第一項、第五十六条第一項若しくは第二項、第五十六条の二第一項、第五十六条の三第一項、第六十三条第一項若しくは第二項又は第六十四条の規定による給付は、同一の病気、負傷又は死亡に関し、労働基準法、労働者災害補償保険法その他これらに類する法令の規定によりこれらの給付に相当する補償又は給付が行われるときは、行わない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二十二条から前条までに定めるもののほか、特例退職加入者に関し必要な事項は、文部科学省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十七条第二項の政令で定める月は、介護保険第二号被保険者の資格を喪失した日の属する月（介護保険第二号被保険者の資格を取得した日の属する月を除く。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十七条第一項の規定による掛金の標準報酬月額及び標準賞与額に対する割合は、千分の三十から千分の百四十五までの範囲内とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "各年度の法第三十四条の二第一項に規定する出産育児交付金は、当該年度の同項に規定する出産費及び家族出産費の支給に要する費用の一部に充てるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十四条の二第二項の規定により健康保険法第百五十二条の三から第百五十二条の五まで及び高齢者の医療の確保に関する法律（昭和五十七年法律第八十号）第四十二条の規定を準用する場合においては、これらの規定（健康保険法第百五十二条の三第二項の規定を除く。）中「各保険者」とあり、「当該保険者」とあり、「当該各保険者」とあり、及び「保険者」とあるのは、「日本私立学校振興・共済事業団」と読み替えるほか、次の表の上欄に掲げる健康保険法の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国は、予算で定めるところにより、法第三十五条第一項の規定により補助すべき金額を、当該事業年度における日本私立学校振興・共済事業団法（平成九年法律第四十八号）第二十三条第二項に規定する基礎年金拠出金の納付の状況を勘案して事業団に交付するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により国が事業団に交付した金額と法第三十五条第一項の規定により当該事業年度において国が補助すべき金額との調整は、当該事業年度の翌々年度までの国の予算により行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業団は、共済審査会の委員（以下「委員」という。）に対し、共済審査会に出席した日数に応じ、文部科学省令で定める金額の報酬を支払うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "委員に対する旅費は、一般職の職員の給与に関する法律別表第一の行政職俸給表（一）の十級の職務にある職員が国家公務員等の旅費に関する法律（昭和二十五年法律第百十四号）の規定により支給を受けるべき額により、事業団が支給する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "行政不服審査法（平成二十六年法律第六十八号）第三十四条の規定により事実の陳述又は鑑定を求められた参考人に対する旅費は、前項の規定により委員に対して支給する旅費の額の範囲内において、事業団が定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "共済審査会に書記を置く。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "書記は、事業団の職員のうちから、理事長が任命する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "書記は、会長の指揮を受けて庶務を整理する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "共済審査会の委員及び書記又はこれらの職にあつた者は、その職務上知り得た秘密を漏らしてはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法及びこの政令に規定するもののほか、審査請求の手続その他共済審査会に関し必要な事項は、文部科学省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十条の規定による掛金の標準報酬月額及び標準賞与額に対する割合は、千分の十八を超えない範囲内とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十二条の規定による掛金の標準報酬月額及び標準賞与額に対する割合は、第十三条第三項に規定する範囲内とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十六条第一項の規定により検査を行う場合においては、当該職員は、その身分を示す証票を携帯し、関係人にこれを提示しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する証票の様式は、文部科学省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十七条の二の政令で定める給付は、次に掲げる給付とする。"
            },
            {
              "item_no": 1,
              "text": "被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下この条において「平成二十四年一元化法」という。）附則第三十七条第一項に規定する給付及び平成二十四年一元化法附則第四十一条第一項の規定による年金である給付"
            },
            {
              "item_no": 2,
              "text": "平成二十四年一元化法附則第六十一条第一項に規定する給付及び平成二十四年一元化法附則第六十五条第一項の規定による年金である給付"
            },
            {
              "item_no": 3,
              "text": "厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金である給付"
            },
            {
              "item_no": 4,
              "text": "厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第十六条第三項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金である給付"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "事業団は、当分の間、加入者が法第二十五条において準用する組合法第五十五条第二項又は第三項に規定する一部負担金を支払つたことにより生じた余裕財源の範囲内で、当該一部負担金の払戻しその他の措置で文部科学大臣の定めるものを行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法の規定による給付の請求、審査の請求又は給付を受ける権利に係る申出若しくは届出に係る期間を計算する場合において、その請求、申出又は届出が郵便又は民間事業者による信書の送達に関する法律（平成十四年法律第九十九号）第二条第六項に規定する一般信書便事業者若しくは同条第九項に規定する特定信書便事業者による同条第二項に規定する信書便により行われたものであるときは、送付に要した日数は、その期間に算入しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、商業登記法の施行の日（昭和三十九年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、別段の定めがある場合を除くほか、この政令の施行前に生じた事項にも適用する。ただし、この政令による廃止又は改正前の政令又は勅令（以下「旧令」という。）の規定によつて生じた効力を妨げない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした旧令の規定による処分、手続その他の行為は、この政令の適用については、この政令の相当規定によつてしたものとみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧令の規定による登記簿は、この政令の規定による登記簿とみなす。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に、第十八条において準用する商業登記法第五十七条第二項の規定によれば同時に申請すべき登記の一部について登記の申請があつたときは、それらの登記の手続及び期間については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特殊法人は、この政令の施行の日から六月以内に、この政令によつて新たに登記すべきものとなつた事項を登記しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の登記をするまでに他の登記をするときは、その登記と同時に同項の登記をしなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項の登記をするまでに同項の事項に変更を生じたときは、遅滞なく、変更前の事項につき同項の登記をしなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この附則に定めるもののほか、この政令の施行に伴い必要な経過措置は、法務省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律等の一部を改正する法律（昭和五十六年法律第七十三号）第四条の規定の施行の日（昭和五十七年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、老人保健法の施行の日（昭和五十八年二月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、国家公務員及び公共企業体職員に係る共済組合制度の統合等を図るための国家公務員共済組合法等の一部を改正する法律の施行の日（昭和五十九年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、健康保険法等の一部を改正する法律の施行の日（昭和五十九年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日の前日において、健康保険法（大正十一年法律第七十号）第二十条又は船員保険法（昭和十四年法律第七十三号）第十九条ノ三の規定による被保険者の資格を有する者は、この政令による改正後の健康保険法施行令第八十一条第一項本文又は船員保険法施行令第七条第一項本文の規定にかかわらず、昭和五十九年十一月から昭和六十年三月までの期間について健康保険法第七十九条ノ二第一項又は船員保険法第六十二条ノ三第一項の規定による保険料の前納を行うことができる。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日の前日において、国家公務員等共済組合法（昭和三十三年法律第百二十八号）第百二十六条の五第二項（私立学校教職員共済組合法（昭和二十八年法律第二百四十五号）第二十五条第一項において準用する場合を含む。）又は地方公務員等共済組合法（昭和三十七年法律第百五十二号）第百四十四条の二第二項に規定する任意継続組合員の資格を有する者は、この政令による改正後の国家公務員等共済組合法施行令第五十三条本文、地方公務員等共済組合法施行令第四十九条の二本文又は私立学校教職員共済組合法施行令第十条の二十二本文の規定にかかわらず、昭和五十九年十一月から昭和六十年三月までの期間について国家公務員等共済組合法第百二十六条の五第三項（私立学校教職員共済組合法第二十五条第一項において準用する場合を含む。）又は地方公務員等共済組合法第百四十四条の二第三項の規定による任意継続掛金の前納を行うことができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "昭和五十九年度の日雇拠出金の納期は、昭和六十年三月三十一日とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の納期に納付すべき日雇拠出金の額は、健康保険法第七十九条ノ十の規定による当該年度の日雇拠出金の額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和六十二年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新特別措置政令第五十二条若しくは附則第二項、第四条の規定による改正後の沖縄の復帰に伴う文部省関係法令の適用の特別措置等に関する政令第三十九条第二項若しくは附則第二項若しくは第五条の規定による改正後の私立学校教職員共済組合法施行令等の一部を改正する等の政令附則第十五項第一号、第二号、第九号若しくは第十二号又は第六条の規定による改正後の沖縄の復帰に伴う農林水産省関係法令の適用の特別措置等に関する政令第二十条第二項若しくは第七条の規定による改正後の農林漁業団体職員共済組合法施行令等の一部を改正する等の政令附則第三十四条第三項第一号、第二号、第九号若しくは第十二号若しくは附則第五十六条の規定は、それぞれ、昭和六十一年四月一日以後に支給事由の生じた厚生年金保険法による老齢厚生年金若しくは同月以降の月分の同法による通算老齢年金若しくは通算遺族年金（国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第八十七条第二項の規定により厚生年金保険の実施者たる政府が支給するものとされたものを含む。）、同日以後に支給事由の生じた私立学校教職員共済組合法（昭和二十八年法律第二百四十五号）による退職共済年金若しくは同月以降の月分の同法による通算退職年金若しくは通算遺族年金又は同日以後に支給事由の生じた農林漁業団体職員共済組合法（昭和三十三年法律第九十九号）による退職共済年金若しくは同月以降の月分の同法による通算退職年金若しくは通算遺族年金の給付に要する費用について適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "次の各号に掲げる規定は、それぞれ当該各号に定める日から適用する。"
            },
            {
              "item_no": 1,
              "text": "第一条の規定による改正後の国民年金法施行令第五条の二の規定、第四条の規定による改正後の国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令（以下「改正後の経過措置政令」という。）第四十六条第二項、第五十条から第五十二条まで、第五十六条第三項、第五十八条第三項、第七十二条、第七十三条、第七十五条、第八十八条第四項、第九十三条、第九十四条、第百条第三項、第百二条第三項、第百八条、第百九条、第百十六条及び第百十七条の規定、第五条の規定による改正後の母子及び寡婦福祉法施行令第六条の規定並びに第六条の規定並びに附則第六条から第九条までの規定平成元年四月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成六年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に行われた療養に係る私立学校教職員共済組合法（昭和二十八年法律第二百四十五号）第二十五条において準用する国家公務員等共済組合法の規定による高額療養費の支給については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に出産した組合員若しくは組合員であった者又は組合員の被扶養者に係る私立学校教職員共済組合法第二十五条において準用する国家公務員等共済組合法の規定による出産費又は配偶者出産費の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十三年一月一日から施行する。ただし、第一条中健康保険法施行令第七十八条を削り、同令第七十七条を同令第七十八条とし、同令第七十六条の次に二条を加える改正規定及び同令第八十二条第一項の改正規定（「五分五厘」を「四分」に改める部分に限る。）、第五条の規定、第九条の規定（国家公務員共済組合法施行令第十一条の三の二、第十二条及び第三十四条の改正規定に係る部分を除く。）、第十条の規定（地方公務員等共済組合法施行令第二十三条の三の改正規定に係る部分を除く。）並びに第十一条中私立学校教職員共済法施行令第五条の改正規定（「、第十一条の三の四」を「から第十一条の三の五まで」に改める部分に限る。）、同令第六条の改正規定、同令第十五条の改正規定及び同令第十八条の改正規定は、平成十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十四年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "私立学校教職員共済法（昭和二十八年法律第二百四十五号）第四十八条の二の規定により国家公務員共済組合法施行令等の一部を改正する政令（平成十五年政令第十六号）附則の規定の例による場合においては、次の表の上欄に掲げる同令附則の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に加入者（私立学校教職員共済法第十四条第一項に規定する加入者をいう。以下この項において同じ。）の資格を取得して、施行日まで引き続き加入者の資格を有する者（同法第二十五条において読み替えて準用する国家公務員共済組合法第百二十六条の五第二項に規定する任意継続加入者及び私立学校教職員共済法第二十二条第七項又は第九項の規定により平成十九年四月から標準給与（同条第一項に規定する標準給与をいう。以下この条において同じ。）が改定されるべき者を除く。）のうち、同年三月の標準給与の月額が九十八万円であるもの（当該標準給与の月額の基礎となった給与月額が百万五千円未満であるものを除く。）の標準給与は、当該標準給与の月額の基礎となった給与月額を第四条の規定による改正後の私立学校教職員共済法施行令附則第五項の規定により読み替えられた同条第一項の規定による標準給与の基礎となる給与月額とみなして、日本私立学校振興・共済事業団が改定する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により改定された標準給与は、平成十九年四月から同年八月までの各月の標準給与とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十九年四月一日から施行し、平成十九年度の予算から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "私立学校教職員共済法第四十八条の二の規定により附則第五十二条の規定の例による場合においては、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十一年一月一日から施行する。ただし、第二条中健康保険法施行令附則に二条を加える改正規定、第三条中船員保険法施行令附則に二条を加える改正規定、第四条中私立学校教職員共済法施行令第六条の表以外の部分の改正規定（「第十一条の四並びに附則第三十四条の三」の下に「から第三十四条の五まで」を加える部分及び「第十一条の三の六の四第一項並びに附則第三十四条の三」を「第十一条の三の六の四第一項、附則第三十四条の三並びに附則第三十四条の四」に改める部分に限る。）及び同条の表に次のように加える改正規定、第五条中国家公務員共済組合法施行令附則第三十四条の三の次に二条を加える改正規定、第六条中国民健康保険法施行令附則第二条の次に二条を加える改正規定、第七条中地方公務員等共済組合法施行令附則第五十二条の五の次に二条を加える改正規定並びに第八条の規定は、同年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十一年五月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十二年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、法の施行の日（平成二十二年一月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十二年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の規定による改正後の私立学校教職員共済法施行令第六条において準用する第五条の規定による改正後の国家公務員共済組合法施行令第十一条の三の六第六項の規定は、療養を受ける日が施行日以後の場合について適用し、療養を受ける日が施行日前の場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に出産した私立学校教職員共済法（昭和二十八年法律第二百四十五号）の規定による私立学校教職員共済制度の加入者若しくは加入者であった者又は被扶養者に係る同法の規定による出産費又は家族出産費の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十四年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に行われた療養に係る私立学校教職員共済法（昭和二十八年法律第二百四十五号）の規定による高額療養費の支給については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律附則第一条第三号に掲げる規定の施行の日（平成二十五年八月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に行われた療養に係る私立学校教職員共済法の規定による高額療養費の支給（次項に規定する療養に係るものを除く。）及び高額介護合算療養費の支給については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第三条の規定による改正後の私立学校教職員共済法施行令第六条において準用する新国共済令（第四条の規定による改正後の国家公務員共済組合法施行令をいう。次条第二項において同じ。）第十一条の三の五第六項又は第七項の規定は、平成二十一年五月一日から施行日の前日までに行われた療養であって、第三条の規定による改正前の私立学校教職員共済法施行令（以下この項において「旧私学共済令」という。）第六条において準用する旧国共済令（第四条の規定による改正前の国家公務員共済組合法施行令をいう。以下この項及び次条第二項において同じ。）附則第三十四条の四第一項の規定により読み替えて適用する旧国共済令第十一条の三の四第六項に規定する特定給付対象療養又は旧私学共済令第六条において準用する旧国共済令第十一条の三の四第七項に規定する特定疾患給付対象療養に該当するものに係る私立学校教職員共済法の規定による高額療養費の支給についても適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十七年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に行われた療養に係る私立学校教職員共済法の規定による高額療養費の支給については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定計算期間に行われた療養に係る私立学校教職員共済法の規定による高額介護合算療養費の支給については、第四条の規定による改正後の私立学校教職員共済法施行令（以下この項において「新私学共済令」という。）第六条において準用する第五条の規定による改正後の国家公務員共済組合法施行令（以下この項及び附則第十四条第一項において「新国共済令」という。）第十一条の三の六の三第一項第二号中「二百十二万円」とあるのは「百七十六万円」と、同項第三号中「百四十一万円」とあるのは「百三十五万円」と、同項第四号中「六十万円」とあるのは「六十三万円」と読み替えて、新私学共済令第六条において準用する新国共済令第十一条の三の六の二（第一項第二号及び第四号並びに第四項を除く。）、第十一条の三の六の三（第四項を除く。）並びに第十一条の三の六の四第一項及び第三項の規定を適用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定にかかわらず、特定計算期間において私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令第十一条の三の六の四第一項の規定により私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令第十一条の三の六の二第一項第一号に規定する基準日とみなされた日が施行日前の日である場合における特定計算期間に行われた療養に係る私立学校教職員共済法の規定による高額介護合算療養費の支給については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "平成二十六年七月三十一日以前に行われた療養に係る私立学校教職員共済法の規定による高額介護合算療養費の支給については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前の出産に係る私立学校教職員共済法の規定による出産費及び家族出産費の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十七年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十八年四月一日から施行する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "第一条の規定による改正後の国家公務員共済組合法施行令の規定、第三条の規定による改正後の厚生年金保険法等の一部を改正する法律の施行に伴う国家公務員共済組合法による長期給付等に関する経過措置に関する政令第十七条の五の規定並びに第四条の規定による改正後の平成二十七年経過措置政令第八条第一項の表改正前昭和六十年国共済改正法附則第十八条の項及び第三十条の二の規定並びに附則第三条の規定による改正後の私立学校教職員共済法施行令（昭和二十八年政令第四百二十五号）の規定は、平成二十七年十月一日から適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第八条の規定による改正後の私立学校教職員共済法施行令第十二条の規定は、施行日以後に退職した任意継続加入者の標準報酬月額及び標準報酬日額について適用し、施行日前に退職した任意継続加入者の標準報酬月額及び標準報酬日額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十八年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日前に私立学校教職員共済制度の加入者の資格を取得して、同日まで引き続き当該加入者の資格を有する者については、私立学校教職員共済法施行令第一条の二第二項の規定は、同日以降引き続き同日において使用されていた学校法人等（私立学校教職員共済法第十四条第一項に規定する学校法人等をいう。次条において同じ。）に使用されている間は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、特定学校法人等以外の学校法人等に使用される者で当該学校法人等から報酬を受けるものである特定四分の三未満短時間労働者（第一号又は第二号に掲げる者であって、私立学校教職員共済法第十四条第一項各号のいずれにも該当しないもの（前条の規定により私立学校教職員共済法施行令第一条の二第二項の規定が適用されない者を除く。）をいう。以下同じ。）については、同法第十四条の規定にかかわらず、私立学校教職員共済制度の加入者（以下「加入者」という。）としない。"
            },
            {
              "item_no": 1,
              "text": "その一週間の所定労働時間が同一の学校法人等に使用される通常の労働者（私立学校教職員共済法施行令第一条の二第二項に規定する通常の労働者をいう。次号において同じ。）の一週間の所定労働時間の四分の三未満である短時間労働者（同項に規定する短時間労働者をいう。同号において同じ。）"
            },
            {
              "item_no": 2,
              "text": "その一月間の所定労働日数が同一の学校法人等に使用される通常の労働者の一月間の所定労働日数の四分の三未満である短時間労働者"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "特定学校法人等に該当しなくなった学校法人等に使用される者で当該学校法人等から報酬を受けるものである特定四分の三未満短時間労働者については、前項の規定は、適用しない。ただし、当該学校法人等が、次の各号に掲げる場合に応じ、当該各号に定める同意を得て、日本私立学校振興・共済事業団（以下「事業団」という。）に当該特定四分の三未満短時間労働者について同項の規定の適用を受ける旨の申出をした場合は、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである四分の三以上同意対象者（加入者及び七十歳以上の教職員等（私立学校教職員共済法第四十一条の規定により退職等年金給付に関する規定の適用について退職したもの又は加入者でないものとみなされた加入者をいう。第四項第一号において同じ。）をいう。以下同じ。）の四分の三以上で組織する労働組合があるとき当該労働組合の同意"
            },
            {
              "item_no": 2,
              "text": "前号に規定する労働組合がないときイ又はロに掲げる同意当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである四分の三以上同意対象者の四分の三以上を代表する者の同意当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである四分の三以上同意対象者の四分の三以上の同意"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項ただし書の申出があったときは、当該特定四分の三未満短時間労働者（加入者の資格を有する者に限る。）は、当該申出が受理された日の翌日に、加入者の資格を喪失する。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "特定学校法人等（第二項本文の規定により第一項の規定が適用されない特定四分の三未満短時間労働者を使用する学校法人等を含む。）以外の学校法人等は、次の各号に掲げる場合に応じ、当該各号に定める同意を得て、事業団に当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである特定四分の三未満短時間労働者について同項の規定の適用を受けない旨の申出をすることができる。"
            },
            {
              "item_no": 1,
              "text": "当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである二分の一以上同意対象者（加入者、七十歳以上の教職員等及び特定四分の三未満短時間労働者をいう。次号において同じ。）の過半数で組織する労働組合があるとき当該労働組合の同意"
            },
            {
              "item_no": 2,
              "text": "前号に規定する労働組合がないときイ又はロに掲げる同意当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである二分の一以上同意対象者の過半数を代表する者の同意当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである二分の一以上同意対象者の二分の一以上の同意"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項の申出があったときは、当該特定四分の三未満短時間労働者については、当該申出が受理された日以後においては、第一項の規定は、適用しない。この場合において、当該特定四分の三未満短時間労働者についての私立学校教職員共済法第十五条の規定の適用については、同条中「その教職員等となつた」とあるのは、「私立学校教職員共済法施行令の一部を改正する政令（平成二十八年政令第二百九十四号）附則第三条第四項の申出が受理された」とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "第四項の申出をした学校法人等は、次の各号に掲げる場合に応じ、当該各号に定める同意を得て、事業団に当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである特定四分の三未満短時間労働者について第一項の規定の適用を受ける旨の申出をすることができる。ただし、当該学校法人等が特定学校法人等に該当する場合は、この限りでない。"
            },
            {
              "item_no": 1,
              "text": "当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである四分の三以上同意対象者の四分の三以上で組織する労働組合があるとき当該労働組合の同意"
            },
            {
              "item_no": 2,
              "text": "前号に規定する労働組合がないときイ又はロに掲げる同意当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである四分の三以上同意対象者の四分の三以上を代表する者の同意当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである四分の三以上同意対象者の四分の三以上の同意"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "前項の申出があったときは、当該特定四分の三未満短時間労働者（加入者の資格を有する者に限る。）は、当該申出が受理された日の翌日に、加入者の資格を喪失する。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "この条において特定学校法人等とは、学校法人等であって、当該学校法人等に使用される者で当該学校法人等から報酬を受けるものである特定労働者（七十歳未満の者のうち、私立学校教職員共済法第十四条第一項各号のいずれにも該当しないものであって、特定四分の三未満短時間労働者以外のものをいう。）の総数が常時五十人を超えるものをいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十九年八月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第四条の規定による改正後の私立学校教職員共済法施行令第六条において準用する第五条の規定による改正後の国家公務員共済組合法施行令（附則第八条において「新国共済令」という。）第十一条の三の六第十二項に規定する資格を喪失した日が平成二十九年八月一日である場合における同項の規定の適用については、同項中「喪失した日の前日」とあるのは、「喪失した日」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に行われた療養に係る私立学校教職員共済法の規定による高額療養費及び高額介護合算療養費の支給については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成三十年八月一日から施行する。ただし、附則第三条、第五条、第七条、第九条、第十一条、第十五条及び第十八条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に行われた療養に係る私立学校教職員共済法（昭和二十八年法律第二百四十五号）の規定による高額療養費及び高額介護合算療養費の支給については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第十六条の規定による改正後の私立学校教職員共済法施行令（以下この条において「新私学共済令」という。）第六条において読み替えて準用する新国共済令第十一条の三の六第一項第二号ハ及びニ並びに第三号ハ及びニの規定による日本私立学校振興・共済事業団の認定は、施行日前においても、新私学共済令の規定の例によりすることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、成年被後見人等の権利の制限に係る措置の適正化等を図るための関係法律の整備に関する法律（第二号において「整備法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第一条、第十条及び第十一条（働き方改革を推進するための関係法律の整備に関する法律の一部の施行に伴う経過措置に関する政令附則の改正規定に限る。）並びに次条から附則第五条までの規定公布の日"
            }
          ]
        }
      ]
    }
  ]
}