{
  "law_id": "昭和三十九年運輸省令第六十三号",
  "law_name": "道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律（以下「法」という。）第五条第一項の規定により自動車の登録証書の交付を受けようとする者は、第一号様式による登録証書交付申請書を運輸監理部長又は運輸支局長に提出しなければならない。この場合において、当該申請に係る自動車が道路運送車両法（昭和二十六年法律第百八十五号）第四条の登録又は同法第六十条第一項後段の規定による車両番号の指定を受けているものであるときは、当該自動車の自動車検査証を提示しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五条第二項の規定により原動機付自転車の登録証書の交付を受けようとする者は、第二号様式による原動機付自転車届出書を運輸監理部長又は運輸支局長に提出しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の場合には、旅券又は自動車若しくは原動機付自転車を法第二条第二項の締約国において使用することを証するに足りる書面を提示しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "運輸監理部長又は運輸支局長は、前条の申請書又は届出書の提出があつたときは、次の各号に該当する場合を除き、第三号様式による登録証書を交付しなければならない。"
            },
            {
              "item_no": 1,
              "text": "提示した自動車検査証が有効なものでないとき。"
            },
            {
              "item_no": 2,
              "text": "申請書に記載した事項が自動車登録ファイルの記録又は軽自動車届出書の記載と符合しないとき。"
            },
            {
              "item_no": 3,
              "text": "申請又は届出に係る事項に虚偽があると認めるとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "運輸監理部長又は運輸支局長は、原動機付自転車の登録証書を交付する場合は、当該原動機付自転車について原動機付自転車番号を指定しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の原動機付自転車番号は、次に掲げる文字をその順序により組み合わせて定めるものとする。"
            },
            {
              "item_no": 1,
              "text": "原動機付自転車の使用の本拠の位置を管轄する運輸監理部又は運輸支局（使用の本拠の位置が自動車検査登録事務所の管轄区域に属する場合にあつては、当該自動車検査登録事務所）を表示するラテン文字（別表）"
            },
            {
              "item_no": 2,
              "text": "四けた以下のアラビア数字"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "登録証書の交付を受けた者は、登録証書が亡失し、滅失し、"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の登録証書の再交付の申請は、第四号様式による登録証書再交付申請書及び当該申請に係る登録証書（当該登録証書を亡失し、又は滅失した場合にあつては、その事実を証するに足りる書面）を運輸監理部長又は運輸支局長に提出して行わなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "登録証書の交付を受けた者は、次の各号に該当することとなつたときは、遅滞なく、当該登録証書（第四号の場合にあつては、発見し、又は回復した登録証書）を運輸監理部長又は運輸支局長に返納しなければならない。"
            },
            {
              "item_no": 1,
              "text": "登録証書の交付を受けた日から六月以内に当該登録証書に係る自動車又は原動機付自転車を輸出しないとき。"
            },
            {
              "item_no": 2,
              "text": "当該登録証書に係る自動車又は原動機付自転車を輸入したとき。"
            },
            {
              "item_no": 3,
              "text": "当該登録証書に係る自動車又は原動機付自転車を使用しなくなつたとき。"
            },
            {
              "item_no": 4,
              "text": "登録証書の再交付を受けた後において亡失した登録証書を発見し、又は回復したとき。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の規定により運輸監理部長又は運輸支局長に対してする申請、届出又は返納（以下「申請等」という。）は、当該申請等に係る自動車又は原動機付自転車の使用の本拠の位置が自動車検査登録事務所の管轄区域に属する場合にあつては、当該自動車検査登録事務所においてするものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十三年一月六日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令による改正前の船員法施行規則第十七号書式による災害補償審査（仲裁）申請書、水先法施行規則第一号様式による水先人免許申請書、第三号様式による水先免状再交付申請書、第四号様式による水先人免許更新申請書、第五号様式による水先人試験／第一次／第二次／受験申請書並びに第十二号様式による納付書、自動車登録番号標交付代行者規則別記様式による標識、自動車整備士技能検定規則第一号様式による自動車整備士技能検定申請書、自動車事故報告規則別記様式による自動車事故報告書、道路運送車両法施行規則第一号様式の三による封印取付受託者の標識、第四号様式による回送運行許可証、第十二号様式の三による検査標章、第十五号様式による軽自動車届出書、第十六号様式による軽自動車届出済証、第十七号様式の二による臨時運転番号標貸与証並びに第十七号様式の三による軽自動車届出済証記入申請書、船舶職員法施行規則の一部を改正する省令（平成十一年運輸省令第四号）別記様式による海技免状引換え申請書、第二号様式による海技従事者免許申請書、第三号様式による限定解除申請書、第六号様式による登録事項（海技免状）訂正申請書、第七号様式による海技免状更新申請書、第九号様式による海技免状再交付申請書、第十一号様式その一による海技士（航海）・海技士（機関）・海技士（通信）及び海技士（電子通信）の資格に係る海技従事者国家試験申請書（一）、第十一号様式その二による小型船舶操縦士の資格に係る海技従事者国家試験申請書、第十三号様式による船舶職員養成の実施状況報告書、第十五号様式による乗組み基準特例許可申請書、第十五号様式の二による締約国資格受有者承認申請書・登録事項（承認証）訂正申請書・承認証再交付申請書、第十六号様式その一による納付書並びに第十六号様式その二による納付書、船舶に乗り組む医師及び衛生管理者に関する省令第一号様式による衛生管理者資格認定申請書、道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律施行規則第三号様式による登録証書、自動車の登録及び検査に関する申請書等の様式等を定める省令第十号様式による登録事項等通知書、第十一号様式による抹消登録証明書、第十二号様式から第十四号様式までによる登録事項等証明書、第十五号様式による自動車検査証、第十六号様式による自動車検査証返納証明書、第十七号様式による自動車予備検査証並びに第十八号様式による限定自動車検査証、旅行業法施行規則第一号様式による新規登録申請書、変更登録申請書及び更新登録申請書、第三号様式による旅行業者登録簿及び旅行業者代理業者登録簿、第四号様式による登録事項変更届出書、第五号様式による変更届出添付書類、第六号様式による取引額報告書、第十一号様式及び第十二号様式による旅行業登録票並びに第十三号様式及び第十四号様式による旅行業者代理業登録票、船舶安全法の規定に基づく事業場の認定に関する規則第十号様式による変更承認申請書並びに船舶料理士に関する省令第一号様式による船舶料理士資格証明書交付申請書及び第三号様式による船舶料理士資格証明書再交付申請書は、この省令による改正後のそれぞれの書式又は様式にかかわらず、当分の間、なおこれを使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十四年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}