{
  "law_id": "昭和三十一年法律第百三十二号",
  "law_name": "国家公務員共済組合法第九十条の規定による公務傷病年金等の額の改定に関する法律",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国家公務員共済組合法（昭和二十三年法律第六十九号。以下「共済組合法」という。）第九十条の規定による年金のうち次の各号に掲げるものの額は、昭和二十七年度における給与の改訂に伴う国家公務員共済組合法等の規定による年金の額の改定に関する法律（昭和二十八年法律第百六十号。以下「年金額改定法」という。）第二条の規定により改定された額が当該各号に掲げる額に満たないときは、昭和三十一年四月分以後、当該各号に掲げる額に改定する。"
            },
            {
              "item_no": 1,
              "text": "公務による傷病を給付事由とする年金別表に定める障害の等級に対応する年金額"
            },
            {
              "item_no": 2,
              "text": "公務による死亡を給付事由とする年金三万一千五円"
            },
            {
              "item_no": 3,
              "text": "公務による傷病を給付事由とする年金を受ける権利を有する者の当該傷病以外の事由による死亡を給付事由とする年金一万八千六百三円"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "次の各号に掲げる年金の額は、年金額改定法第二条の規定により改定された額が当該各号に掲げる額に満たないときは、昭和三十一年七月分以後、当該各号に掲げる額に改定する。"
            },
            {
              "item_no": 1,
              "text": "前項第二号に掲げる年金三万五千二百四十五円"
            },
            {
              "item_no": 2,
              "text": "前項第三号に掲げる年金二万一千百四十七円"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項第一号に掲げる年金の基礎となつた障害の程度が別表に定める四級、五級又は六級に該当するものでそれぞれ恩給法（大正十二年法律第四十八号）別表第一号表ノ二に定める第三項症以上、第四項症以上又は第五項症以上に相当するものに係る当該年金については、大蔵大臣の定めるところにより、当該障害の程度が別表に定める五級又は六級に該当するものにあつてはそれぞれその一級上位の等級に該当するものとみなし、当該障害の程度が同表に定める四級に該当するものにあつては同表中「四八、〇〇〇円」とあるのは「六五、〇〇〇円」と読み替えて、第一項の規定を適用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧令による共済組合等からの年金受給者のための特別措置法（昭和二十五年法律第二百五十六号。以下「特別措置法」という。）第六条第一項の規定により改定された年金のうち前条第一項各号に掲げるものの額は、年金額改定法第三条の規定により改定された額が当該各号に掲げる額に満たないときは、昭和三十一年四月分以後、当該各号に掲げる額に改定する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の年金のうち前条第二項各号に掲げるものの額は、年金額改定法第三条の規定により改定された額が当該各号に掲げる額に満たないときは、昭和三十一年七月分以後、当該各号に掲げる額に改定する。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前条第三項の規定は、第一項の場合に準用する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "国庫は、第一条の規定による年金額の改定により増加する費用を負担する。ただし、第一号に掲げる共済組合が支給する年金の額の改定により増加する費用は、当該共済組合の組合員（共済組合法第九十四条第一項各号に掲げる者を除く。）のうち国家公務員である者及び第一号に掲げる団体の職員である者がそれぞれ受ける俸給の総額の割合に応じて、国庫及び当該団体が負担するものとし、第二号から第四号までに掲げる共済組合が支給する年金の額の改定により増加する費用は、当該各号に掲げる団体が負担するものとする。"
            },
            {
              "item_no": 1,
              "text": "共済組合法第八十六条第一項に規定する地方職員を組合員とする共済組合同法第六十九条第一項に掲げる費用を負担する地方公共団体"
            },
            {
              "item_no": 2,
              "text": "専売共済組合日本専売公社"
            },
            {
              "item_no": 3,
              "text": "国鉄共済組合日本国有鉄道"
            },
            {
              "item_no": 4,
              "text": "日本電信電話公社共済組合日本電信電話公社"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この法律は、昭和三十一年七月一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}