{
  "law_id": "昭和三十九年政令第百八十八号",
  "law_name": "中小企業退職金共済法施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "中小企業退職金共済法（以下「法」という。）第十条第二項第一号（法第十六条第三項において準用する場合を含む。）の政令で定める額は、掛金月額を千円ごとに順次区分した場合における各区分ごとの当該区分に係る掛金の納付があつた月数（以下「区分掛金納付月数」という。）に応じ別表第一の下欄に定める金額を合算して得た額（退職が死亡による場合にあつては、千円に区分掛金納付月数を乗じて得た額を合算して得た額）とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第二号（法第十六条第三項において準用する場合を含む。）の政令で定める額は、千円に区分掛金納付月数を乗じて得た額を合算して得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項第三号イ（法第十六条第三項において準用する場合を含む。）の政令で定める額は、区分掛金納付月数に応じ別表第二の下欄に定める金額を合算して得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第五項の政令で定める率は、次の各号に掲げる分割支給期間の区分に応じ、当該各号に定める率とする。"
            },
            {
              "item_no": 1,
              "text": "五年千分の五十一に厚生労働大臣の定める率を加えて得た率"
            },
            {
              "item_no": 2,
              "text": "十年千分の二十六に厚生労働大臣の定める率を加えて得た率"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条第一項の政令で定める制度は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "確定給付企業年金法（平成十三年法律第五十号）第二条第一項に規定する確定給付企業年金"
            },
            {
              "item_no": 2,
              "text": "確定拠出年金法（平成十三年法律第八十八号）第二条第二項に規定する企業型年金"
            },
            {
              "item_no": 3,
              "text": "所得税法施行令（昭和四十年政令第九十六号）第七十三条第一項に規定する特定退職金共済団体が行う退職金共済に関する制度"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十八条第一項の政令で定める率は、過去勤務期間の年数に応じ別表第三の下欄に定める率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条第一項第二号の政令で定める数は、同号の過去勤務掛金の納付があつた月数が四十八月の場合は四十八・三、六十月の場合は六十一・五とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条第二項第二号ロの政令で定める率は、過去勤務掛金の納付があつた月数に応じ別表第四の下欄に定める率とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十九条第二項第二号ハの政令で定める利率は、年一パーセントとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十条第二項第二号イの政令で定める利率は、年一パーセントとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の二第一項（同条第六項において読み替えて準用する場合を含む。第七項各号列記以外の部分及び第九項において同じ。）の政令で定める金額は、廃止団体に法第三十一条第一項の規定により引き渡された金額及び所得税法施行令第七十三条第一項第八号ハの規定により引き渡された金額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の二第二項の政令で定める額は、同項の政令で定める月数に対応する別表第五の下欄に定める金額に基づき付録第一の式により定まる金額とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の二第二項の政令で定める月数は、被共済者が退職金共済に関する契約の被共済者であつた期間の月数を上限とする各月数（以下この項及び付録第一において「各月数」という。）のうち、付録第一の式により各月数により定まる金額が受入金額を超えない範囲内において最大となるもの（法第十八条及び第五十五条第四項の規定によりその例によることとされる同条第一項の申出に係る被共済者その他厚生労働省令で定める者にあつては、零月）とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の二第三項第一号の政令で定める利率は、年一パーセントとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の二第七項の政令で定める利率は、年一パーセントとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の二第九項の政令で定める額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "法第二十九条第一項若しくは第二項又は第三十条第二項の規定の適用を受ける被共済者が、法第三十一条の二第一項の規定による申出に従い独立行政法人勤労者退職金共済機構（以下「機構」という。）が受け入れた受入金額に係る退職金共済契約の被共済者である場合同条第三項第一号に規定する計算後残余額（次項第一号において「計算後残余額」という。）"
            },
            {
              "item_no": 2,
              "text": "法第二十九条第一項若しくは第二項又は第三十条第二項の規定の適用を受ける被共済者が、法第三十一条の二第六項において読み替えて準用する同条第一項の規定による申出に従い機構が受け入れた受入金額に係る退職金共済契約の被共済者である場合同条第七項に規定する元利合計額（次項第二号において「元利合計額」という。）"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "法第三十条第四項の規定又は第十六条第五項、第七項若しくは第九項から第十一項までの規定の適用を受ける被共済者が、法第三十一条の二第一項の規定による申出に従い機構が受け入れた受入金額に係る退職金共済契約の被共済者である場合における退職金の額は、法第十条第一項ただし書及び第二項、第二十九条第一項及び第二項、第三十条第二項並びに第三十一条の二第三項及び第七項の規定並びに第十六条第五項、第七項及び第九項から第十一項までの規定にかかわらず、法第二十九条第一項若しくは第二項（法第三十条第四項の規定により読み替えて適用する場合を含む。）若しくは第三十条第二項の規定又は第十六条第五項、第七項若しくは第九項から第十一項までの規定により算定される退職金の額に、次の各号に掲げる場合の区分に応じ、当該各号に定める額を加算した額とする。"
            },
            {
              "item_no": 1,
              "text": "法第三十条第四項の規定又は第十六条第五項、第七項若しくは第九項から第十一項までの規定の適用を受ける被共済者が、法第三十一条の二第一項の規定による申出に従い機構が受け入れた受入金額に係る退職金共済契約の被共済者である場合計算後残余額"
            },
            {
              "item_no": 2,
              "text": "法第三十条第四項の規定又は第十六条第五項、第七項若しくは第九項から第十一項までの規定の適用を受ける被共済者が、法第三十一条の二第六項において読み替えて準用する同条第一項の規定による申出に従い機構が受け入れた受入金額に係る退職金共済契約の被共済者である場合元利合計額"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の二第九項の規定の適用を受ける退職金共済契約が解除されたときにおける解約手当金の額は、法第十六条第三項の規定にかかわらず、法第三十一条の二第九項の退職金の額の算定に係る規定の例により計算して得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "前三項に規定する場合のほか、法第三十一条の二第一項の規定による申出に従い機構が受け入れた受入金額に係る退職金共済契約の被共済者に係る退職金等の額の算定に関し必要な事項は、厚生労働省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の三第二項の政令で定める額は、同項の政令で定める月数に対応する別表第五の下欄に定める金額に基づき付録第二の式により定まる金額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の三第二項の政令で定める月数は、移換額の算定の基礎となつた期間の月数を上限とする各月数（以下この項及び付録第二において「各月数」という。）のうち、付録第二の式により各月数により定まる金額が移換額を超えない範囲内において最大となるもの（法第十八条及び第五十五条第四項の規定によりその例によることとされる同条第一項の申出に係る被共済者その他厚生労働省令で定める者にあつては、零月）とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の三第三項第一号の政令で定める利率は、年一パーセントとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の三第七項の政令で定める利率は、年一パーセントとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の三第九項の政令で定める額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "法第二十九条第一項若しくは第二項、第三十条第二項又は第三十一条の二第七項の規定の適用を受ける被共済者が、法第三十一条の三第一項の規定による申出に従い機構が移換を受けた移換額に係る退職金共済契約の被共済者である場合同条第三項第一号に規定する計算後残余額（次項第一号において「計算後残余額」という。）"
            },
            {
              "item_no": 2,
              "text": "法第二十九条第一項若しくは第二項、第三十条第二項又は第三十一条の二第三項若しくは第七項の規定の適用を受ける被共済者が、法第三十一条の三第六項において読み替えて準用する同条第一項の規定による申出に従い機構が移換を受けた移換額に係る退職金共済契約の被共済者である場合同条第七項に規定する元利合計額（次項第二号において「元利合計額」という。）"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "法第三十条第四項若しくは第三十一条の二第九項の規定又は第十六条第五項、第七項若しくは第九項から第十一項までの規定の適用を受ける被共済者が、法第三十一条の三第一項（同条第六項の規定により読み替えて準用する場合を含む。第九項において同じ。）の規定による申出に従い機構が移換を受けた移換額に係る退職金共済契約の被共済者である場合における退職金の額は、法第十条第一項ただし書及び第二項、第二十九条第一項及び第二項、第三十条第二項、第三十一条の二第三項、第七項及び第九項並びに第三十一条の三第三項及び第七項の規定並びに第十六条第五項、第七項及び第九項から第十一項までの規定にかかわらず、法第二十九条第一項若しくは第二項（法第三十条第四項の規定により読み替えて適用する場合を含む。）、第三十条第二項若しくは第三十一条の二第九項の規定又は第十六条第五項、第七項若しくは第九項から第十一項までの規定により算定される退職金の額に、次の各号に掲げる場合の区分に応じ、当該各号に定める額を加算した額とする。"
            },
            {
              "item_no": 1,
              "text": "法第三十条第四項若しくは第三十一条の二第九項の規定又は第十六条第五項、第七項若しくは第九項から第十一項までの規定の適用を受ける被共済者が、法第三十一条の三第一項の規定による申出に従い機構が移換を受けた移換額に係る退職金共済契約の被共済者である場合計算後残余額"
            },
            {
              "item_no": 2,
              "text": "法第三十条第四項若しくは第三十一条の二第九項の規定又は第十六条第五項、第七項若しくは第九項から第十一項までの規定の適用を受ける被共済者が、法第三十一条の三第六項において読み替えて準用する同条第一項の規定による申出に従い機構が移換を受けた移換額に係る退職金共済契約の被共済者である場合元利合計額"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の三第九項の規定の適用を受ける退職金共済契約が解除されたときにおける解約手当金の額は、法第十六条第三項の規定にかかわらず、法第三十一条の三第九項の退職金の額の算定に係る規定の例により計算して得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "法第三十一条の三第一項の規定による申出に従い資産管理機関から機構が移換を受けた資産の額に確定拠出年金法第五十四条第一項、第五十四条の二第一項、第七十四条の二第一項又は第八十条第一項第二号の規定による移換を受けた資産の額が含まれる場合における法第三十一条の三第二項の規定の適用については、同項中「企業型年金加入者期間」とあるのは、「企業型年金加入者期間（同法第五十四条第二項、第五十四条の二第二項若しくは第七十四条の二第二項の規定により算入された期間又は同法第三十三条第二項第三号に規定する個人型年金加入者期間を含む。）」とする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "第五項から前項までに規定する場合のほか、法第三十一条の三第一項の規定による申出に従い機構が移換を受けた移換額に係る退職金共済契約の被共済者に係る退職金等の額の算定に関し必要な事項は、厚生労働省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十三条第一項の規定による月数への換算は、同項の日数を特定業種ごとに厚生労働大臣が定める数で除して得た数（〇・五未満の端数があるときはこれを切り捨て、〇・五以上一未満の端数があるときはこれを一に切り上げるものとする。）を月数とすることによつて行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十三条第一項から第四項までの規定により支給する退職金の額は、次の各号に掲げる特定業種掛金納付月数の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "二十三月以下特定業種区分掛金納付月数（特定業種掛金月額（掛金の日額に前条の規定により特定業種ごとに厚生労働大臣が定める数を乗じて得た額をいう。次条及び第十五条において同じ。）を十円ごとに順次区分した場合における各区分ごとの当該区分に係る掛金の納付があつた月数（この月数の算定については、前条の例による。）をいう。以下同じ。）に応じ別表第一の下欄に定める金額の百分の一の金額を合算して得た額（法第四十三条第一項第一号又は第二号イに該当するときは、十円に特定業種区分掛金納付月数を乗じて得た額を合算して得た額）"
            },
            {
              "item_no": 2,
              "text": "二十四月以上四十二月以下十円に特定業種区分掛金納付月数を乗じて得た額を合算して得た額"
            },
            {
              "item_no": 3,
              "text": "四十三月以上特定業種区分掛金納付月数に応じ指定表の下欄に定める金額の百分の一の金額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げるものとする。）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第三号の指定表とは、別表第六から別表第八までのうちから特定業種退職金共済契約の被共済者（法第二条第四項の規定に基づき厚生労働大臣が特定業種の指定をする際における当該特定業種にあつては、当該特定業種に係る特定業種退職金共済契約の被共済者となる者）が当該特定業種に属する事業に常態として従事する期間その他の事情を考慮して、特定業種の区分に応じ、厚生労働大臣が指定する表をいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十六条第二項の政令で定める金額は、被共済者の甲特定業種に係る特定業種掛金納付月数に相当する月数を上限とする各月数に応じ乙特定業種に係る別表第九等（別表第六に係る特定業種にあつては別表第九、別表第七に係る特定業種にあつては別表第十、別表第八に係る特定業種にあつては別表第十一をいう。次条及び第十五条第一項において同じ。）の下欄に定める金額に、当該被共済者が乙特定業種に係る特定業種退職金共済契約の被共済者となつた日における掛金の日額により算定した乙特定業種に係る特定業種掛金月額（次項及び第四項第一号において「移動時特定業種掛金月額」という。）を千円で除して得た数を乗じて得た金額のうち、法第四十六条第一項の規定により繰り入れられた金額を超えない範囲内において最大となるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四十六条第二項の規定により掛金の納付があつたものとみなされた者に対する前条第一項の規定の適用については、前項の政令で定める金額の算定の基礎とされた月数に相当する月数は、移動時特定業種掛金月額に相当する額の特定業種掛金月額により納付されたものとして、乙特定業種に係る特定業種掛金納付月数に通算されるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第四十六条第二項に規定する残余の額を有する特定業種退職金共済契約の被共済者に係る退職金の額は、前条第一項の規定にかかわらず、同項の規定により算定した額に、当該被共済者の乙特定業種に係る特定業種掛金納付月数に相当する月数につき、当該残余の額に対し、次の各号に掲げる特定業種の区分に応じ、当該各号に定める利率の複利による計算をして得た元利合計額（次項及び第五項において「計算後残余額」という。）を加算して得た額とする。"
            },
            {
              "item_no": 1,
              "text": "別表第六に係る特定業種年一・三パーセント"
            },
            {
              "item_no": 2,
              "text": "別表第七に係る特定業種年二・三パーセント"
            },
            {
              "item_no": 3,
              "text": "別表第八に係る特定業種年〇・一パーセント"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "乙特定業種に係る特定業種掛金納付月数に第二項の相当する月数を加えた月数（次項において「通算後特定業種掛金納付月数」という。）が二十四月（その者が法第四十三条第一項第一号又は第二号イに該当するときは、十二月。第一号及び次項において同じ。）未満である場合における退職金の額は、前条第一項及び前項の規定にかかわらず、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "その者の甲特定業種に係る特定業種掛金納付月数にその者の乙特定業種に係る特定業種掛金納付月数を加えた月数（以下この号において「合算月数」という。）が二十四月未満である場合移動時特定業種掛金月額を特定業種掛金月額とし、合算月数を特定業種区分掛金納付月数として、前条第一項の規定を適用した場合に得られる額（その額が第一項の政令で定める金額に乙特定業種に係る特定業種退職金共済契約に基づき納付された掛金（法第四十六条第二項の規定により納付があつたものとみなされた掛金を除く。次号及び次項において同じ。）の総額を加算して得た額を超えるときは、当該加算して得た額）に計算後残余額を加算して得た額"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合第一項の政令で定める金額に、乙特定業種に係る特定業種退職金共済契約に基づき納付された掛金の総額に計算後残余額を加算して得た額"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "通算後特定業種掛金納付月数が二十四月以上であり、かつ、第一項の政令で定める金額に、乙特定業種に係る特定業種退職金共済契約に基づき納付された掛金の総額に計算後残余額を加算して得た額が前条第一項又はこの条第三項の規定により算定した額を超える場合における退職金の額は、前条第一項及びこの条第三項の規定にかかわらず、当該加算して得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十三条の政令で定める金額は、中小企業者が積立事業に参加していた期間の月数を上限とする各月数に応じ別表第九等の下欄に定める金額のいずれかに特定業種退職金共済契約の効力が生じた日における掛金の日額により算定した特定業種掛金月額を千円で除して得た数を乗じて得た額と同額の金額とし、同条の政令で定める月数は、納付された金額の算定の基礎となつた別表第九等の下欄に定める金額に対応する別表第九等の上欄に定める月数とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十五条第二項の政令で定める金額は、被共済者の掛金納付月数に相当する月数を上限とする各月数に応じ別表第九等の下欄に定める金額に、当該被共済者が特定業種退職金共済契約の被共済者となつた日における掛金の日額により算定した特定業種掛金月額（次項及び第四項第一号において「移動時特定業種掛金月額」という。）を千円で除して得た数を乗じて得た金額のうち、同条第一項の規定により繰り入れられた金額を超えない範囲内において最大となるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五十五条第二項の規定により掛金の納付があつたものとみなされた者に対する第十二条第一項の規定の適用については、前項の政令で定める金額の算定の基礎とされた月数に相当する月数は、移動時特定業種掛金月額に相当する額の特定業種掛金月額により納付されたものとして、特定業種掛金納付月数に通算されるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第五十五条第二項に規定する残余の額を有する特定業種退職金共済契約の被共済者に係る退職金の額は、第十二条第一項の規定にかかわらず、同項の規定により算定した額に、特定業種掛金納付月数に相当する月数につき、当該残余の額に対し、第十三条第三項各号に掲げる特定業種の区分に応じ、それぞれ当該各号に定める利率の複利による計算をして得た元利合計額（次項及び第五項において「計算後残余額」という。）を加算して得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "特定業種掛金納付月数に第二項の相当する月数を加えた月数（次項において「通算後特定業種掛金納付月数」という。）が二十四月（その者が法第四十三条第一項第一号又は第二号イに該当するときは、十二月。第一号及び次項において同じ。）未満である場合における退職金の額は、第十二条第一項及び前項の規定にかかわらず、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "掛金納付月数に特定業種掛金納付月数を加えた月数（以下この号において「合算月数」という。）が二十四月未満である場合移動時特定業種掛金月額を特定業種掛金月額とし、合算月数を特定業種区分掛金納付月数として、第十二条第一項の規定を適用した場合に得られる額（その額が第一項の政令で定める金額に特定業種退職金共済契約に基づき納付された掛金（法第五十五条第二項の規定により納付があつたものとみなされた掛金を除く。次号及び次項において同じ。）の総額を加算して得た額を超えるときは、当該加算して得た額）に計算後残余額を加算して得た額"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合第一項の政令で定める金額に、特定業種退職金共済契約に基づき納付された掛金の総額に計算後残余額を加算して得た額"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "通算後特定業種掛金納付月数が二十四月以上であり、かつ、第一項の政令で定める金額に、特定業種退職金共済契約に基づき納付された掛金の総額に計算後残余額を加算して得た額が第十二条第一項又はこの条第三項の規定により算定した額を超える場合における退職金の額は、第十二条第一項及びこの条第三項の規定にかかわらず、当該加算して得た額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十五条第四項の規定によりその例によることとされる同条第二項の政令で定める金額は、被共済者の特定業種掛金納付月数に相当する月数を上限とする各月数（付録第三において「各月数」という。）に応じ別表第五の下欄に定める金額に基づき付録第三の式により定まる金額のうち、同条第四項の規定によりその例によることとされる同条第一項の規定により繰り入れられた金額（付録第三において「繰入金額」という。）を超えない範囲内において当該定まる金額の算定の基礎とされた月数が最大となるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五十五条第四項に規定する場合に係る退職金共済契約の被共済者（以下この条において「移動被共済者」という。）のうち、特定業種掛金納付月数に掛金納付月数を加えた月数（第九項第一号において「合算月数」という。）が十二月以上となる者に関して法第五十五条第四項の規定によりその例によることとされる同条第一項の繰入れがあつた後に行われる退職金共済契約に係る退職金の支給については、法第十条第一項ただし書（法第十六条第三項において準用する場合を含む。）の規定は、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "移動被共済者に対する法第十条第二項（法第十六条第三項において準用する場合を含む。）の規定の適用については、退職金共済契約の効力が生じた日の属する月から第一項の政令で定める金額の算定の基礎とされた月数分遡つた月において同日に応当する日（その日に応当する日がない月においては、その月の末日。以下この項及び次項において「みなし加入日」という。）に退職金共済契約の効力が生じ、かつ、当該みなし加入日の属する月から現に退職金共済契約の効力が生じた日の属する月の前月までの各月分の掛金が当該退職金共済契約の効力が生じた日における当該移動被共済者に係る掛金月額（第九項第一号において「移動時掛金月額」という。）に相当する額の掛金月額により納付されたものとみなす。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "みなし加入日が平成三年四月一日前の日である移動被共済者に対する法第十条第二項第三号（法第十六条第三項において準用する場合を含む。）の規定の適用については、同号ロ中「月数となる月」とあるのは、「月数となる月（平成四年四月以後の月に限る。）」とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "法第五十五条第四項の規定によりその例によることとされる同条第二項に規定する残余の額を有する退職金共済契約の被共済者が退職したときにおける退職金の額は、法第十条第一項ただし書及び第二項の規定にかかわらず、同項の規定により算定した額に、法第五十五条第四項の規定によりその例によることとされる同条第一項の規定により繰入れのあつた日の属する月の翌月から当該被共済者が退職した日の属する月までの期間につき、当該残余の額に対し、年一パーセントの利率に厚生労働大臣が定める利率を加えた利率の複利による計算をして得た元利合計額（当該繰入れのあつた日の属する月に当該被共済者が退職したときは、当該残余の額。以下この条において「計算後残余額」という。）を加算して得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "前項の残余の額を有する退職金共済契約が解除されたときにおける解約手当金の額は、法第十六条第三項の規定にかかわらず、前項の規定の例により計算して得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "法第三十条第二項の規定の適用を受ける被共済者が、第五項に規定する残余の額を有する退職金共済契約の被共済者である場合における退職金の額は、法第十条第一項ただし書及び第二項並びに第三十条第二項の規定並びにこの条第五項の規定にかかわらず、法第三十条第二項の規定により算定される退職金の額に計算後残余額を加算した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定の適用を受ける退職金共済契約が解除されたときにおける解約手当金の額は、法第十六条第三項の規定にかかわらず、前項の規定の例により計算して得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 9,
          "items": [
            {
              "item_no": null,
              "text": "掛金納付月数（法第五十五条第四項の規定によりその例によることとされる同条第二項の規定により納付があつたものとみなされた掛金（以下この項において「みなし納付掛金」という。）に係る掛金納付月数を含む。次項及び第十一項において同じ。）が二十四月（退職が死亡による場合にあつては、十二月。以下この条において同じ。）未満である移動被共済者に係る退職金及び解約手当金の額は、法第十条第二項（法第十六条第三項において準用する場合を含む。次項において同じ。）の規定並びにこの条第五項及び第六項の規定にかかわらず、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "合算月数が二十四月未満である場合移動時掛金月額を掛金月額とし、合算月数を区分掛金納付月数として、法第十条第二項第一号の規定を適用した場合に得られる額（その額が第一項の政令で定める金額に退職金共済契約に基づき納付された掛金（みなし納付掛金を除く。次号及び次項において同じ。）の総額を加算して得た額を超えるときは、当該加算して得た額）に計算後残余額を加算して得た額"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合第一項の政令で定める金額に、退職金共済契約に基づき納付された掛金の総額に計算後残余額を加算して得た額"
            }
          ]
        },
        {
          "paragraph_no": 10,
          "items": [
            {
              "item_no": null,
              "text": "掛金納付月数が二十四月以上であり、かつ、第一項の政令で定める金額に、退職金共済契約に基づき納付された掛金の総額に計算後残余額を加算して得た額が法第十条第二項の規定又はこの条第五項若しくは第六項の規定により算定した額を超える移動被共済者（次項において「調整被共済者」という。）に係る退職金及び解約手当金の額は、これらの規定にかかわらず、当該加算して得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 11,
          "items": [
            {
              "item_no": null,
              "text": "第七項又は第八項の規定の適用を受ける被共済者が、掛金納付月数が二十四月未満の被共済者である場合又は調整被共済者である場合における退職金及び解約手当金の額は、前四項の規定にかかわらず、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "第七項又は第八項の規定の適用を受ける被共済者が、掛金納付月数が二十四月未満の被共済者である場合第九項の規定の例により計算して得た額に計算後受入金額（法第三十条第二項第二号イに規定する計算後受入金額をいう。次号において同じ。）を加算して得た額"
            },
            {
              "item_no": 2,
              "text": "第七項又は第八項の規定の適用を受ける被共済者が、調整被共済者である場合前項の規定の例により計算して得た額に計算後受入金額を加算して得た額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第十三条及び前二条に定めるもののほか、特定業種退職金共済契約の被共済者が他の特定業種退職金共済契約又は退職金共済契約の被共済者となつた場合及び退職金共済契約の被共済者が特定業種退職金共済契約の被共済者となつた場合における退職金及び解約手当金の支給に関し必要な事項は、厚生労働省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十九条の四第三項の政令で定める教育公務員は、学校教育法（昭和二十二年法律第二十六号）の規定による公立の大学の学長、副学長、学部長、教授、准教授、助教又は講師の職にある者（当該大学においてその他の職を兼ねる者を含む。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "財形住宅債券は、無記名利札付きとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "財形住宅債券の発行は、募集の方法による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "財形住宅債券の募集に応じようとする者は、財形住宅債券申込証にその引き受けようとする財形住宅債券の数並びにその氏名又は名称及び住所を記載しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "社債、株式等の振替に関する法律（平成十三年法律第七十五号。以下「社債等振替法」という。）の規定の適用がある財形住宅債券（次条第二項において「振替財形住宅債券」という。）の募集に応じようとする者は、前項の記載事項のほか、自己のために開設された当該財形住宅債券の振替を行うための口座（同条第二項において「振替口座」という。）を財形住宅債券申込証に記載しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "財形住宅債券申込証は、機構が作成し、これに次に掲げる事項を記載しなければならない。"
            },
            {
              "item_no": 1,
              "text": "財形住宅債券の名称"
            },
            {
              "item_no": 2,
              "text": "財形住宅債券の総額"
            },
            {
              "item_no": 3,
              "text": "各財形住宅債券の金額"
            },
            {
              "item_no": 4,
              "text": "財形住宅債券の利率"
            },
            {
              "item_no": 5,
              "text": "財形住宅債券の償還の方法及び期限"
            },
            {
              "item_no": 6,
              "text": "利息の支払の方法及び期限"
            },
            {
              "item_no": 7,
              "text": "財形住宅債券の発行の価額"
            },
            {
              "item_no": 8,
              "text": "社債等振替法の規定の適用があるときは、その旨"
            },
            {
              "item_no": 9,
              "text": "社債等振替法の規定の適用がないときは、無記名式である旨"
            },
            {
              "item_no": 10,
              "text": "応募額が財形住宅債券の総額を超える場合の措置"
            },
            {
              "item_no": 11,
              "text": "募集又は管理の委託を受けた会社があるときは、その商号"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定は、政府若しくは地方公共団体が財形住宅債券を引き受ける場合又は財形住宅債券の募集の委託を受けた会社が自ら財形住宅債券を引き受ける場合においては、その引き受ける部分については、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合において、振替財形住宅債券を引き受ける政府若しくは地方公共団体又は振替財形住宅債券の募集の委託を受けた会社は、その引受けの際に、振替口座を機構に示さなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "財形住宅債券の応募総額が財形住宅債券の総額に達しないときでも財形住宅債券を成立させる旨を財形住宅債券申込証に記載したときは、その応募額をもつて財形住宅債券の総額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "財形住宅債券の募集が完了したときは、機構は、遅滞なく、各財形住宅債券についてその全額の払込みをさせなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "機構は、前条の払込みがあつたときは、遅滞なく、債券を発行しなければならない。ただし、財形住宅債券につき社債等振替法の規定の適用があるときは、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "各債券には、第二十一条第三項第一号から第六号まで、第九号及び第十一号に掲げる事項並びに番号を記載し、機構の理事長がこれに記名押印しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "機構は、主たる事務所に財形住宅債券原簿を備えて置かなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "財形住宅債券原簿には、次に掲げる事項を記載しなければならない。"
            },
            {
              "item_no": 1,
              "text": "財形住宅債券の発行の年月日"
            },
            {
              "item_no": 2,
              "text": "財形住宅債券の数（社債等振替法の規定の適用がないときは、財形住宅債券の数及び番号）"
            },
            {
              "item_no": 3,
              "text": "第二十一条第三項第一号から第六号まで、第八号及び第十一号に掲げる事項"
            },
            {
              "item_no": 4,
              "text": "元利金の支払に関する事項"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "財形住宅債券を償還する場合において、欠けている利札があるときは、これに相当する金額を償還額から控除する。ただし、既に支払期が到来した利札については、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の利札の所持人がこれと引換えに控除金額の支払を請求したときは、機構は、これに応じなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "機構は、法第七十五条の二第一項の規定により財形住宅債券の発行の認可を受けようとするときは、財形住宅債券の募集の日の二十日前までに次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。"
            },
            {
              "item_no": 1,
              "text": "財形住宅債券の発行を必要とする理由"
            },
            {
              "item_no": 2,
              "text": "第二十一条第三項第一号から第八号までに掲げる事項"
            },
            {
              "item_no": 3,
              "text": "財形住宅債券の募集の方法"
            },
            {
              "item_no": 4,
              "text": "財形住宅債券の発行に要する費用の概算額"
            },
            {
              "item_no": 5,
              "text": "第二号に掲げるもののほか、債券に記載しようとする事項"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の申請書には、次に掲げる書類を添付しなければならない。"
            },
            {
              "item_no": 1,
              "text": "作成しようとする財形住宅債券申込証"
            },
            {
              "item_no": 2,
              "text": "財形住宅債券の発行により調達する資金の使途を記載した書面"
            },
            {
              "item_no": 3,
              "text": "財形住宅債券の引受けの見込みを記載した書面"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十七条第一項第三号の政令で定める投資一任契約は、金融商品取引法（昭和二十三年法律第二十五号）第二条第八項第十二号ロに規定する投資一任契約のうち、機構がその投資判断の全部を一任することを内容とするものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七十八条第三項の政令で定める保険料の払込みは、当該保険料の払込みに係る契約の全部において保険業法（平成七年法律第百五号）第百十六条第一項に規定する責任準備金の計算の基礎となる予定利率が定められたものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八十六条第三項の政令で定める国土交通大臣の職権は、同条第一項の規定により読み替えて適用する法第十条第五項並びに法第八十六条第二項の規定により読み替えて適用する法第十八条及び第五十五条第一項第一号に規定する職権とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、中小企業退職金共済法の一部を改正する法律の施行の日（昭和五十五年十二月一日）から施行する。ただし、第五条第一項の改正規定（同項第二号及び第三号に係る部分に限る。）並びに附則第四条第四項及び第五条の規定は、昭和五十六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正後の中小企業退職金共済法施行令（以下「新令」という。）第三条の規定は、この政令の施行の日（以下「施行日」という。）以後に支給事由が生じた者に係る退職金について適用し、施行日前に支給事由が生じた者に係る退職金については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前の日について特定業種退職金共済契約に基づき掛金が納付されたことのある被共済者であつて、施行日以後に支給事由が生じたもの（新令第三条ただし書の規定に該当する者を除く。）に係る退職金の額は、同条本文の規定にかかわらず、次の各号により計算して得た金額（その金額に一円未満の端数があるときは、これを一円に切り上げるものとする。）の合算額とする。"
            },
            {
              "item_no": 1,
              "text": "千二百円以下の特定業種掛金月額（新令第三条第二号に規定する特定業種掛金月額をいう。以下この条において同じ。）については、イにより計算して得た金額の合計額からロにより計算して得た金額の合計額を減じて得た金額千二百円以下の特定業種掛金月額について、その十円ごとに、掛金の納付があつた月数（この月数の算定については、新令第二条の例による。以下この条において同じ。）に応じ新令別表第一の中欄に定める金額の百二十分の一の金額（当該被共済者に係る特定業種退職金共済契約に基づき掛金の納付があつた日数のうちに当該共済契約者が中小企業者以外の事業主であつた期間に係るものがあるときは、掛金の納付があつた月数に応じ同表の下欄に定める金額に、中小企業者であつた期間に係る掛金の納付があつた月数に応じ同表の中欄に定める金額の十二分の一の金額からその下欄に定める金額を減じて得た額を加算した額の十分の一の金額）。ただし、特定業種掛金月額の変更があつた場合において、変更後の特定業種掛金月額による掛金の納付があつた月数が通算して二十四月未満であるとき（特定業種掛金納付月数が二十四月未満である場合を除く。）は、当該変更後の特定業種掛金月額のうち当該変更後の特定業種掛金月額（その額が千二百円を超えるときは、千二百円）から変更前の特定業種掛金月額に相当する額を差し引いて得た額に対応する部分については、その十円ごとに、十円に当該掛金の納付があつた月数を乗じて得た金額八百円を超え千二百円以下の特定業種掛金月額について、その十円ごとに、掛金の納付があつた月数（当該被共済者に係る特定業種退職金共済契約の共済契約者が中小企業者であつた期間に係るものに限る。以下この号において同じ。）が三十六月以上である被共済者につき、施行日前の期間に係る掛金の納付があつた月数に応じ新令別表第一の下欄に定める金額の十分の一の金額（その月数が二十四月未満であるときは、その十円ごとに、十円にその月数を乗じて得た金額）の九十五分の五（掛金の納付があつた月数が百二十月以上である場合は、九十分の十）の金額"
            },
            {
              "item_no": 2,
              "text": "千二百円を超える特定業種掛金月額について、その十円ごとに、掛金の納付があつた月数に応じ新令別表第一の下欄に定める金額の十分の一の金額（特定業種掛金月額の変更があつた場合において、掛金の納付があつた月数が二十四月未満であるとき（特定業種掛金納付月数が二十四月未満である場合を除く。）は、その十円ごとに、十円に当該掛金の納付があつた月数を乗じて得た金額）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前の日について中小企業退職金共済法の一部を改正する法律（昭和五十六年法律第三十八号。以下「昭和五十六年改正法」という。）による改正後の中小企業退職金共済法第八十三条の二第一項の甲特定業種に係る特定業種退職金共済契約に基づき掛金が納付されたことのある被共済者であつた者であつて、施行日以後に同項の乙特定業種に係る特定業種退職金共済契約の被共済者となり、その者について中小企業退職金共済法の一部を改正する法律の施行に伴う関係政令の整備等に関する政令（昭和五十六年政令第二百九十七号）第一条の規定による改正後の新令（以下「昭和五十六年政令第二百九十七号による改正後の新令」という。）第三条の二第一項に規定する繰入金額の繰入れが行われたものに対する前条の規定の適用については、同条第一号イ中「新令別表第一」とあるのは「中小企業退職金共済法施行令の一部を改正する政令（昭和五十六年政令第三百二十六号）による改正後の新令（以下「昭和五十六年政令第三百二十六号による改正後の新令」という。）別表第一（当該特定業種が昭和五十六年政令第三百二十六号による改正後の新令第三条第一号に規定する労働大臣が指定する特定業種に該当する場合にあつては、昭和五十六年政令第三百二十六号による改正後の新令別表第二。以下この条において同じ。）」と、「同表」とあるのは「昭和五十六年政令第三百二十六号による改正後の新令別表第一」と、同号ロ中「施行日前の期間に係る掛金の納付があつた月数」とあるのは「中小企業退職金共済法の一部を改正する法律（昭和五十六年法律第三十八号）による改正後の中小企業退職金共済法第八十三条の二第一項の甲特定業種に係る特定業種退職金共済契約に基づき施行日以後の日について掛金が納付されたことのない者にあつては昭和五十六年政令第三百二十六号による改正後の新令第三条の二第三項に規定する特定業種掛金納付月数、同法第八十三条の二第一項の甲特定業種に係る特定業種退職金共済契約に基づき施行日以後の日について掛金が納付されたことのある者にあつては昭和五十六年政令第三百二十六号による改正後の新令第三条の二第三項に規定する特定業種掛金納付月数のうち施行日以後の日について掛金が納付されなかつたものとして同条第一項に規定する繰入金額の繰入れが行われたものとした場合における当該繰入金額の算定の基礎となつた昭和五十六年政令第三百二十六号による改正後の別表第三（当該特定業種が昭和五十六年政令第三百二十六号による改正後の新令第三条第一号に規定する労働大臣が指定する特定業種に該当する場合にあつては、昭和五十六年政令第三百二十六号による改正後の新令別表第四。以下この号において同じ。）の上欄に定める金額に対応する昭和五十六年政令第三百二十六号による改正後の新令別表第三の下欄に定める月数」とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する者であつて、昭和五十六年改正法による改正後の中小企業退職金共済法第八十三条の二第二項の規定により掛金の納付があつたものとみなされるものについて支給する退職金の額は、その者について、同条第一項の甲特定業種に係る特定業種退職金共済契約に基づき納付された掛金の総額（昭和五十六年政令第二百九十七号による改正後の新令第三条の二第一項に規定する繰入金額が当該掛金の総額に満たないときは、当該繰入金額とする。）に同法第八十三条の二第一項の乙特定業種に係る特定業種退職金共済契約に基づき納付された掛金（同条第二項の規定により納付があつたものとみなされる掛金を除く。）の総額を加算した額が前項の規定により読み替えて適用する前条の規定により計算して得た額を超える場合は、同項の規定により読み替えて適用する同条の規定にかかわらず、当該加算した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第五条第一項及び第三項の規定は、施行日以後に特定業種退職金共済契約の被共済者となつた者に係る中小企業退職金共済法の一部を改正する法律（以下「昭和五十五年改正法」という。）による改正後の中小企業退職金共済法（以下「新法」という。）第九十四条第一項の規定による引渡金額の引渡しについて適用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に効力が生じた退職金共済契約の被共済者であつた者（施行日前に退職し、施行日以後に特定業種退職金共済契約の被共済者となつた者に限る。）に関する新令第五条第一項の規定の適用については、同項第一号中「法別表第一の第三欄（掛金月額の変更があつた場合において、退職金共済契約の効力が生じた日における掛金月額を超える掛金月額があるとき（掛金納付月数が二十四月未満である場合を除く。）は、その超える額については、その百円ごとに、掛金の納付があつた月数に応じ同表の第四欄。以下この項において同じ。）」とあるのは、「中小企業退職金共済法の一部を改正する法律（昭和五十五年法律第四十五号）による改正前の法別表第一の下欄」とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に効力が生じた退職金共済契約の被共済者であつた者（施行日以後に退職し又は新法第九十四条第一項第二号の申出があり、特定業種退職金共済契約の被共済者となつた者に限る。）に関する新令第五条第一項の規定の適用については、同項第一号中「退職金共済契約の効力が生じた日における掛金月額を超える掛金月額があるとき」とあるのは「中小企業退職金共済法の一部を改正する法律（昭和五十五年法律第四十五号。以下「昭和五十五年改正法」という。）の施行の日（以下「施行日」という。）前における掛金月額の最高額を超える掛金月額が施行日以後にあるとき」と、同項第三号中「退職金共済契約の効力が生じた日」とあるのは「昭和五十五年改正法附則第五条第一項の規定により読み替えて適用する法第二十一条の二第一項の申出をした日」と、「掛金納付月数が六十月以上であるときは、掛金納付月数」とあるのは「当該申出をした日の属する月以後の期間に係る掛金納付月数が六十月以上であるときは、当該掛金納付月数」とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "施行日以後昭和五十六年四月一日前に効力が生じた退職金共済契約（過去勤務掛金が納付されたことのあるものに限る。）の被共済者であつた者であつて、特定業種退職金共済契約の被共済者となつたものに関する新令第五条第一項の規定の適用については、同項第三号中「退職金共済契約の効力が生じた日」とあるのは「中小企業退職金共済法の一部を改正する法律（昭和五十五年法律第四十五号）附則第五条第一項の規定により読み替えて適用する法第二十一条の二第一項の申出をした日」と、「掛金納付月数が六十月以上であるときは、掛金納付月数」とあるのは「当該申出をした日の属する月以後の期間に係る掛金納付月数が六十月以上であるときは、当該掛金納付月数」とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "附則第三条の規定は、施行日の属する月前の月について退職金共済契約に基づき掛金が納付されたことのある被共済者であつた者であつて、施行日以後に特定業種退職金共済契約の被共済者となり、新令第五条第一項に規定する引渡金額の引渡しが行われたものに係る退職金の額について準用する。この場合において、附則第三条第一号イ中「新令別表第一」とあるのは「中小企業退職金共済法施行令の一部を改正する政令（昭和五十六年政令第三百二十六号）による改正後の新令（以下「昭和五十六年政令第三百二十六号による改正後の新令」という。）別表第一（当該特定業種が昭和五十六年政令第三百二十六号による改正後の新令第三条第一号に規定する労働大臣が指定する特定業種に該当する場合にあつては、昭和五十六年政令第三百二十六号による改正後の新令別表第二。以下この条において同じ。）」と、「同表」とあるのは「昭和五十六年政令第三百二十六号による改正後の新令別表第一」と、同号ロ中「施行日前の期間に係る掛金の納付があつた月数」とあるのは「退職金共済契約に基づき施行日の属する月以後の月について掛金が納付されたことのない者にあつては昭和五十六年政令第三百二十六号による改正後の新令第五条第四項に規定する特定業種掛金納付月数、退職金共済契約に基づき施行日の属する月以後の月について掛金が納付されたことのある者にあつては同項に規定する特定業種掛金納付月数のうち施行日の属する月以後の月について掛金が納付されなかつたものとして同条第一項に規定する引渡金額の引渡しが行われたものとした場合における当該引渡金額の算定の基礎となつた昭和五十六年政令第三百二十六号による改正後の新令別表第三（当該特定業種が昭和五十六年政令第三百二十六号による改正後の新令第三条第一号に規定する労働大臣が指定する特定業種に該当する場合にあつては、昭和五十六年政令第三百二十六号による改正後の新令別表第四。以下この号において同じ。）の上欄に定める金額に対応する昭和五十六年政令第三百二十六号による改正後の新令別表第三の下欄に定める月数」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する者であつて、昭和五十六年改正法による改正後の中小企業退職金共済法第九十四条第二項の規定により掛金の納付があつたものとみなされるものについて支給する退職金の額は、その者について、退職金共済契約に基づき納付された掛金及び過去勤務掛金の総額（昭和五十六年政令第二百九十七号による改正後の新令第五条第一項に規定する引渡金額が当該掛金及び過去勤務掛金の総額に満たないときは、当該引渡金額とする。）に特定業種退職金共済契約に基づき納付された掛金（同法第九十四条第二項の規定により納付があつたものとみなされる掛金を除く。）の総額を加算した額が前項において読み替えて準用する附則第三条の規定により計算して得た額を超える場合は、同項において読み替えて準用する同条の規定にかかわらず、当該加算した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "昭和五十五年改正法附則第五条第一項の規定により読み替えて適用する新法第二十一条の二第一項に規定する退職金共済契約の被共済者であつて、新法第二十一条の四第一項の規定に該当するものに係る退職金共済契約が解除された場合に、昭和五十五年改正法附則第五条第一項の規定により読み替えて適用する新法第二十一条の四第三項の規定により計算した場合に得られる解約手当金の額が、昭和五十五年改正法附則第四条第二項の規定により読み替えて適用する新法第十三条第四項の規定により計算して得た額に納付された過去勤務掛金の総額（過去勤務掛金の納付があつた月数が四十八月であるときは四千九百六十円に、過去勤務掛金の納付があつた月数が六十月であるときは六千八百円に、過去勤務掛金の額を百円で除して得た数を乗じて得た額）を加算した額に満たないときは、その者に支給される解約手当金の額は、昭和五十五年改正法附則第五条第一項の規定により読み替えて適用する新法第二十一条の四第三項の規定にかかわらず、当該加算した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定する退職金共済契約の被共済者のうち、昭和五十五年改正法の施行の日以後にその効力が生ずる退職金共済契約の被共済者に対する同項の規定の適用については、同項中「昭和五十五年改正法附則第四条第二項の規定により読み替えて適用する新法第十三条第四項」とあるのは、「新法第十三条第四項」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、昭和六十一年十二月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正後の中小企業退職金共済法施行令（以下「新令」という。）第三条の規定は、この政令の施行の日（以下「施行日」という。）以後に支給事由が生じた者に係る退職金について適用し、施行日前に支給事由が生じた者に係る退職金については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "削除"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第三条の二の規定は、中小企業退職金共済法の一部を改正する法律（昭和六十一年法律第三十七号）による改正後の中小企業退職金共済法（以下「新法」という。）第八十三条の三第一項の甲特定業種（以下この条において「甲特定業種」という。）に係る特定業種退職金共済契約の被共済者が施行日以後に同項の乙特定業種（以下この条において「乙特定業種」という。）に係る特定業種退職金共済契約の被共済者となつた場合について適用し、甲特定業種に係る特定業種退職金共済契約の被共済者が施行日前に乙特定業種に係る特定業種退職金共済契約の被共済者となつた場合については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に効力が生じた甲特定業種に係る特定業種退職金共済契約の被共済者であつた者（施行日前に当該契約に基づく退職金の支給事由が生じ、施行日以後に乙特定業種に係る特定業種退職金共済契約の被共済者となつた者に限る。）に関する新令第三条の二第一項の規定の適用については、同項第一号中「甲特定業種に係る別表第一等」とあるのは、「中小企業退職金共済法施行令の一部を改正する政令（昭和六十一年政令第三百四十一号）による改正前の別表第一（甲特定業種が同令による改正前の前条第一号に規定する労働大臣が指定する特定業種に該当する場合にあつては、同令による改正前の別表第二）」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第四条の規定は、新法第九十二条第一項の従業員（以下この条において「従業員」という。）が施行日以後に特定業種退職金共済契約の被共済者となつた場合について適用し、従業員が施行日前に特定業種退職金共済契約の被共済者となつた場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第五条第一項及び第四項の規定は、退職金共済契約の被共済者が施行日以後に特定業種退職金共済契約の被共済者となつた場合について適用し、退職金共済契約の被共済者が施行日前に特定業種退職金共済契約の被共済者となつた場合については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に効力が生じた退職金共済契約の被共済者であつた者であつて、施行日以後に特定業種退職金共済契約の被共済者となつたものに関する新令第五条の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "新令第五条第六項の規定は、特定業種退職金共済契約の被共済者が施行日以後に退職金共済契約の被共済者となつた場合について適用し、特定業種退職金共済契約の被共済者が施行日前に退職金共済契約の被共済者となつた場合については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に効力が生じた特定業種退職金共済契約の被共済者であつた者（施行日前に当該契約に基づく退職金の支給事由が生じ、施行日以後に退職金共済契約の被共済者となつた者に限る。）に関する新令第五条第六項の規定の適用については、同項中「別表第一等及び」とあるのは「中小企業退職金共済法施行令の一部を改正する政令（昭和六十一年政令第三百四十一号）による改正前の別表第一（当該特定業種が同令による改正前の第三条第一号に規定する労働大臣が指定する特定業種に該当する場合にあつては、同令による改正前の別表第二。以下この条において同じ。）及び」と、「別表第一等の」とあるのは「別表第一の」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から前条までに定めるもののほか、この政令の施行に関し必要な経過措置は、労働省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成三年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正後の中小企業退職金共済法施行令（以下「新令」という。）第四条の規定は、この政令の施行の日（以下「施行日」という。）以後に甲特定業種に係る特定業種退職金共済契約の被共済者が乙特定業種に係る特定業種退職金共済契約の被共済者となった場合について適用し、施行日前に甲特定業種に係る特定業種退職金共済契約の被共済者が乙特定業種に係る特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第六条の規定は、施行日以後に退職金共済契約の被共済者が特定業種退職金共済契約の被共済者となった場合について適用し、施行日前に退職金共済契約の被共済者が特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第七条の規定は、施行日以後に特定業種退職金共済契約の被共済者が退職金共済契約の被共済者となった場合について適用し、施行日前に特定業種退職金共済契約の被共済者が退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "中小企業退職金共済法の一部を改正する法律（平成二年法律第三十九号。以下「平成二年改正法」という。）附則第四条第一項第二号イに規定する被共済者に係る退職金の額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。ただし、退職が死亡による場合であって、当該各号に定める額が納付された掛金の総額に満たないときにおける退職金の額は、納付された掛金の総額に相当する額とする。"
            },
            {
              "item_no": 1,
              "text": "退職金共済契約の効力が生じた日が昭和六十一年十二月一日前である場合次のイ及びロにより計算して得た金額の合算額（その金額に一円未満の端数があるときは、これを一円に切り上げるものとする。）掛金月額（千二百円を超える掛金月額にあっては、千二百円）を百円ごとに区分し、当該区分ごとに、当該区分に係る掛金の納付があった月数に応じ附則別表の第二欄に定める金額からその第三欄に定める金額の三倍の額を減じて得た金額の十二分の一の金額に、その第三欄に定める金額の十分の一の金額を加算した金額千二百円を超える掛金月額について、その超える額を百円ごとに区分し、当該区分ごとに、当該区分に係る掛金の納付があった月数に応じ附則別表の第三欄（掛金月額の変更があった場合において、次の（１）又は（２）に掲げる場合に該当するとき（掛金納付月数が二十四月未満である場合を除く。）は、当該（１）又は（２）に定める額については、当該（１）又は（２）に定める額を百円ごとに区分し、当該区分ごとに、当該区分に係る掛金の納付があった月数に応じ同表の第四欄）に定める金額の十分の一の金額退職金共済契約の効力が生じた日が昭和五十五年十二月一日前である場合において、同日前における掛金月額の最高額を超える掛金月額が同日以後にあるとき。当該最高額を超える額退職金共済契約の効力が生じた日が昭和五十五年十二月一日以後である場合において、当該効力を生じた日における掛金月額を超える掛金月額があるとき。当該効力を生じた日における掛金月額を超える額"
            },
            {
              "item_no": 2,
              "text": "退職金共済契約の効力が生じた日が昭和六十一年十二月一日以後である場合次のイ及びロにより計算して得た金額の合算額掛金納付月数に応じ附則別表の第二欄に定める金額三千円を超える掛金月額について、その超える額を千円ごとに区分し、当該区分ごとに、当該区分に係る掛金の納付があった月数に応じ附則別表の第三欄（掛金月額の変更があった場合において、退職金共済契約の効力が生じた日における掛金月額を超える掛金月額があるとき（掛金納付月数が二十四月未満である場合を除く。）は、その超える額については、その超える額を千円ごとに区分し、当該区分ごとに、当該区分に係る掛金の納付があった月数に応じ同表の第四欄）に定める金額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "平成二年改正法附則第四条第一項第二号ロに規定する被共済者に係る退職金の額のうち同号ロ（１）の規定による額の算定については、前項の規定の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二年改正法附則第四条第一項第三号イに規定する被共済者に係る退職金の額は、次のいずれか多い額とする。"
            },
            {
              "item_no": 1,
              "text": "前条第一項第一号イ中「掛金月額」とあるのは「掛金月額及び過去勤務通算月額」と、「掛金の納付があった月数」とあるのは「掛金の納付があった月数に過去勤務期間の月数を加えた月数」と、同号ロ中「掛金月額について」とあるのは「掛金月額及び過去勤務通算月額について」と、「掛金の納付があった月数に応じ附則別表」とあるのは「掛金の納付があった月数に過去勤務期間の月数を加えた月数に応じ附則別表」と、同項第二号イ中「掛金納付月数」とあるのは「掛金納付月数に過去勤務期間の月数を加えた月数」と、同号ロ中「掛金月額について」とあるのは「掛金月額及び過去勤務通算月額について」と、「掛金の納付があった月数に応じ附則別表」とあるのは「掛金の納付があった月数に過去勤務期間の月数を加えた月数に応じ附則別表」として、同項本文の規定を適用した場合に得られる額"
            },
            {
              "item_no": 2,
              "text": "前条第一項本文の規定により算定した額に納付された過去勤務掛金の総額（過去勤務掛金の納付があった月数が四十八月又は六十月であるときは、過去勤務掛金の額に、それぞれ四十九・六又は六十八を乗じて得た額）を加算した額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "平成二年改正法附則第四条第一項第三号ロに規定する被共済者に係る退職金の額のうち同号ロ（１）の規定による額の算定については、前項の規定の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二年改正法附則第四条第三項第二号イに規定する退職金共済契約に係る解約手当金の額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "退職金共済契約の効力が生じた日が昭和六十一年十二月一日前である場合掛金月額を百円ごとに区分し、当該区分ごとに、当該区分に係る掛金の納付があった月数に応じ附則別表の第三欄（掛金月額の変更があった場合において、附則第五条第一項第一号ロ（１）又は（２）に掲げる場合に該当するとき（掛金納付月数が二十四月未満である場合を除く。）は、同号ロ（１）又は（２）に定める額については、同号ロ（１）又は（２）に定める額を百円ごとに区分し、当該区分ごとに、当該区分に係る掛金の納付があった月数に応じ同表の第四欄）に定める金額の十分の一の金額の合算額"
            },
            {
              "item_no": 2,
              "text": "退職金共済契約の効力が生じた日が昭和六十一年十二月一日以後である場合掛金月額を千円ごとに区分し、当該区分ごとに、当該区分に係る掛金の納付があった月数に応じ附則別表の第三欄（掛金月額の変更があった場合において、退職金共済契約の効力が生じた日における掛金月額を超える掛金月額があるとき（掛金納付月数が二十四月未満である場合を除く。）は、その超える額については、その超える額を千円ごとに区分し、当該区分ごとに、当該区分に係る掛金の納付があった月数に応じ同表の第四欄）に定める金額の合算額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "平成二年改正法附則第四条第三項第二号ロに規定する退職金共済契約に係る解約手当金の額のうち同号ロ（１）の規定による額の算定については、前項の規定の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二年改正法附則第四条第三項第三号イに規定する退職金共済契約に係る解約手当金の額は、附則第六条第一項の規定の例により算定した額（以下この項において「退職金相当額」という。）から次の各号に掲げる場合の区分に応じ、当該各号に定める額を減じて得た額とする。"
            },
            {
              "item_no": 1,
              "text": "退職金共済契約の効力が生じた日が昭和六十一年十二月一日前である場合次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額の合算額（その額に一円未満の端数があるときは、これを切り捨てるものとする。）退職金相当額が附則第六条第一項第一号の規定の例により算定した額である場合掛金月額及び過去勤務通算月額（千二百円を超える掛金月額及び過去勤務通算月額にあっては、千二百円）を百円ごとに区分し、当該区分ごとに、当該区分に係る掛金の納付があった月数に過去勤務期間の月数を加えた月数に応じ附則別表の第二欄に定める金額からその第三欄に定める金額の三倍の額を減じて得た額の十二分の一の金額退職金相当額が附則第六条第一項第二号の規定の例により算定した額である場合掛金月額（千二百円を超える掛金月額にあっては、千二百円）を百円ごとに区分し、当該区分ごとに、当該区分に係る掛金の納付があった月数に応じ附則別表の第二欄に定める金額からその第三欄に定める金額の三倍の額を減じて得た額の十二分の一の金額"
            },
            {
              "item_no": 2,
              "text": "退職金共済契約の効力が生じた日が昭和六十一年十二月一日以後である場合掛金納付月数（退職金相当額が附則第六条第一項第一号の規定の例により算定した額である場合にあっては、掛金納付月数に過去勤務期間の月数を加えた月数）に応じ附則別表の第二欄に定める金額からその第三欄に定める金額の三倍の額を減じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "平成二年改正法附則第四条第三項第三号ロに規定する退職金共済契約に係る解約手当金の額のうち同号ロ（１）の規定による額の算定については、前項の規定の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二年改正法の施行の日前に効力を生じた退職金共済契約に係る退職金及び解約手当金のうち、昭和六十一年十二月一日前に効力を生じた退職金共済契約に係る掛金納付月数と同日以後に効力を生じた退職金共済契約に係る掛金納付月数を通算して支給することとなる退職金及び解約手当金の額を算定する場合における附則第五条から前条までの規定の適用に関し必要な事項は、労働省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二年改正法による改正後の中小企業退職金共済法第二十一条の四第一項に規定する被共済者であって、同項第一号に規定する応当する日が平成二年改正法の施行の日前の日である者に対する同号（同条第三項第二号の規定によりその例によることとされる場合を含む。）の規定の適用については、同条第一項第一号中「第十条第二項」とあるのは、「第十条第二項第三号ロ中「月数となる月」とあるのは、「月数となる月（平成四年四月以後の月に限る。）」として同項」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正後の中小企業退職金共済法施行令（以下「新令」という。）第三条の規定は、次の各号に掲げる特定業種の区分に応じ、当該各号に定める日（以下「基準日」という。）前に当該特定業種に係る特定業種退職金共済契約の被共済者であった日（退職金の支給を受けた場合における当該退職金の額の算定の基礎となった日を除く。）のある者（以下「基準日前被共済者」という。）以外の者に係る退職金の額について適用する。"
            },
            {
              "item_no": 1,
              "text": "新令別表第一に係る特定業種平成十年一月一日"
            },
            {
              "item_no": 2,
              "text": "新令別表第二に係る特定業種この政令の施行の日（以下「施行日」という。）"
            },
            {
              "item_no": 3,
              "text": "新令別表第三に係る特定業種施行日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "基準日前に支給事由が生じた者に係る退職金の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "基準日前被共済者であって、基準日以後に支給事由が生じたものに係る退職金の額は、次の各号に掲げる特定業種掛金納付月数の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "三十五月以下特定業種掛金月額区分（新令第三条第一号に規定する各区分をいう。以下この条において同じ。）ごとに、十円に特定業種区分掛金納付月数（同号に規定する特定業種区分掛金納付月数をいう。以下この条において同じ。）を乗じて得た額を合算して得た額"
            },
            {
              "item_no": 2,
              "text": "三十六月以上特定業種掛金月額区分ごとに、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げるものとする。）基準日前特定業種区分掛金納付月数（基準日前の日に係る特定業種区分掛金納付月数をいう。以下この条において同じ。）が三十五月以下である場合特定業種区分掛金納付月数に応じ新令別表第一等（新令第三条第二号に規定する別表第一等をいう。以下この条において同じ。）の下欄に定める金額の百分の一の金額基準日前特定業種区分掛金納付月数が三十六月以上である場合特定業種区分掛金納付月数に当該基準日前特定業種区分掛金納付月数に対応する換算月数を加えた月数に応じ新令別表第一等の下欄に定める金額の百分の一の金額。ただし、その額が従前の算定方法により算定した額を超えるときは、当該算定した額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第二号ロの換算月数は、特定業種掛金月額区分ごとに、基準日の前日に退職金の支給事由が生じたものとみなして、新令別表第一等の下欄に定める金額の百分の一の金額のうち、基準日前特定業種区分掛金納付月数に応じ、従前の算定方法により算定した額を下回らない範囲内で当該算定した額に最も近い金額に応じた月数から、当該基準日前特定業種区分掛金納付月数を減じて得た月数とする。ただし、当該基準日前特定業種区分掛金納付月数に対応する換算月数に相当する月数が、同一の特定業種掛金月額区分における当該基準日前特定業種区分掛金納付月数より小さい基準日前特定業種区分掛金納付月数に対応する換算月数に相当する月数のうち最大のものを下回るときは、当該最大の月数とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の従前の算定方法により算定した額は、次の各号に掲げる特定業種掛金月額区分の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "千二百円を超えない部分の特定業種掛金月額区分基準日前特定業種区分掛金納付月数に応じ附則別表第一等（新令別表第一に係る特定業種にあっては附則別表第一、新令別表第二に係る特定業種にあっては附則別表第二、新令別表第三に係る特定業種にあっては附則別表第三をいう。次号において同じ。）の中欄に定める金額の百二十分の一の金額"
            },
            {
              "item_no": 2,
              "text": "千二百円を超える部分の特定業種掛金月額区分基準日前特定業種区分掛金納付月数に応じ附則別表第一等の下欄に定める金額の十分の一の金額"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、第一項第二号ロの従前の算定方法により算定した額について準用する。この場合において、前項中「基準日前特定業種区分掛金納付月数」とあるのは、「特定業種区分掛金納付月数」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第四条の規定は、甲特定業種に係る特定業種退職金共済契約の被共済者が施行日以後に乙特定業種に係る特定業種退職金共済契約の被共済者となった場合について適用する。この場合において、甲特定業種に係る特定業種退職金共済契約の被共済者が平成十年一月一日前に新令別表第一に係る特定業種に係る特定業種退職金共済契約の被共済者となった場合における同条の規定の適用については、同条第一項第三号中「前条」とあるのは、「中小企業退職金共済法施行令の一部を改正する政令（平成九年政令第二百二十七号）による改正前の中小企業退職金共済法施行令第三条」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第五条の規定は、中小企業退職金共済法第九十二条第一項の従業員（以下この条において「従業員」という。）が基準日以後に特定業種退職金共済契約の被共済者となった場合について適用し、従業員が基準日前に特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第六条の規定は、退職金共済契約の被共済者が基準日以後に特定業種退職金共済契約の被共済者となった場合について適用し、退職金共済契約の被共済者が基準日前に特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "附則第二条から前条までに定めるもののほか、この政令の施行に関し必要な経過措置は、労働省令で定める。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、中小企業退職金共済法の一部を改正する法律（次条において「改正法」という。）の施行の日（平成十年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "勤労者退職金共済機構は、平成十年四月一日に始まる事業年度においては、第二条の規定による改正後の中小企業退職金共済法施行令第十条の規定にかかわらず、業務上の余裕金のうち、次に定める額を合算して得た額に相当する金額を資金運用部に預託して運用しなければならない。"
            },
            {
              "item_no": 1,
              "text": "改正法附則第五条第一項の規定により解散した旧中小企業退職金共済事業団の平成九年四月一日に始まる事業年度の末日における責任準備金の額に百分の三十の範囲内で労働大臣及び通商産業大臣が大蔵大臣と協議して定める割合を乗じて得た額"
            },
            {
              "item_no": 2,
              "text": "改正法附則第六条第一項の規定により解散した旧特定業種退職金共済組合の平成九年四月一日に始まる事業年度の末日における責任準備金の額に百分の三十の範囲内で労働大臣が大蔵大臣と協議して定める割合を乗じて得た額"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により勤労者退職金共済機構が資金運用部に預託して運用しなければならないこととされた金額が次に定める額を合算して得た額より多いときは、その差額については、改正法附則第五条第二項の規定により従前の例によることとされた決算につき労働大臣の承認があった日又は改正法附則第六条第二項の規定により従前の例によることとされた決算につき労働大臣の承認があった日のうちいずれか遅い日から二月以内に預託しなければならない。"
            },
            {
              "item_no": 1,
              "text": "旧中小企業退職金共済事業団及び特定業種退職金共済組合の業務上の余裕金の運用に関する政令（次号において「旧令」という。）第一項の規定により旧中小企業退職金共済事業団が平成九年四月一日に始まる事業年度において資金運用部に預託して運用しなければならないこととされた額"
            },
            {
              "item_no": 2,
              "text": "旧令第三項において準用する旧令第一項の規定により旧特定業種退職金共済組合が平成九年四月一日に始まる事業年度において資金運用部に預託して運用しなければならないこととされた額"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十二年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日（以下「施行日」という。）前に支給事由が生じた者に係る退職金の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に改正特定業種（改正後の中小企業退職金共済法施行令（以下「新令」という。）別表第二又は別表第三に係る特定業種をいう。以下同じ。）に係る特定業種退職金共済契約の被共済者であった日（退職金の支給を受けた場合における当該退職金の額の算定の基礎となった日を除く。）のある者であって、施行日以後に支給事由が生じたものに係る退職金の額は、次の各号に掲げる当該改正特定業種に係る特定業種掛金納付月数の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "四十二月以下特定業種掛金月額区分（改正特定業種に係る新令第三条第一号に規定する各区分をいう。以下同じ。）ごとに、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）平成九年七月一日前特定業種区分掛金納付月数（平成九年七月一日前の日に係る特定業種区分掛金納付月数（改正特定業種に係る新令第三条第一号に規定する特定業種区分掛金納付月数をいう。以下同じ。）をいう。以下同じ。）が三十五月以下である場合十円に特定業種区分掛金納付月数を乗じて得た額平成九年七月一日前特定業種区分掛金納付月数が三十六月以上である場合特定業種区分掛金納付月数に施行日前特定業種区分掛金納付月数（施行日前の日に係る特定業種区分掛金納付月数をいう。以下同じ。）に対応する換算月数を加えた月数に応じ新令別表第二又は別表第三の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）"
            },
            {
              "item_no": 2,
              "text": "四十三月以上特定業種掛金月額区分ごとに、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）施行日前特定業種区分掛金納付月数が四十二月以下である場合（平成九年七月一日前特定業種区分掛金納付月数が三十六月以上である場合を除く。）特定業種区分掛金納付月数に応じ新令別表第二又は別表第三の下欄に定める金額の百分の一の金額施行日前特定業種区分掛金納付月数が四十三月以上である場合（平成九年七月一日前特定業種区分掛金納付月数が三十六月以上である場合を含む。）特定業種区分掛金納付月数に当該施行日前特定業種区分掛金納付月数に対応する換算月数を加えた月数に応じ新令別表第二又は別表第三の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第一号ロ及び第二号ロの換算月数は、特定業種掛金月額区分ごとに、施行日の前日に退職金の支給事由が生じたものとみなして、新令別表第二又は別表第三の下欄に定める金額の百分の一の金額のうち、施行日前特定業種区分掛金納付月数に応じ、従前の算定方法により算定した額を下回らない範囲内で当該算定した額に最も近い金額に応じた月数から、当該施行日前特定業種区分掛金納付月数を減じて得た月数とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項第一号ロ及び第二号ロの従前の算定方法により算定した額は、次の各号に掲げる平成九年七月一日前特定業種区分掛金納付月数の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "三十五月以下特定業種区分掛金納付月数に応じこの政令による改正前の中小企業退職金共済法施行令（以下「旧令」という。）別表第二又は別表第三の下欄に定める金額の百分の一の金額"
            },
            {
              "item_no": 2,
              "text": "三十六月以上特定業種区分掛金納付月数に平成九年換算月数（中小企業退職金共済法施行令の一部を改正する政令（平成九年政令第二百二十七号。以下「平成九年改正令」という。）附則第四条第二項に規定する換算月数をいう。以下同じ。）を加えた月数に応じ旧令別表第二又は別表第三の下欄に定める金額の百分の一の金額（その額が、特定業種区分掛金納付月数について同条第四項において準用する同条第三項の規定により算定した額を超えるときは、当該算定した額）"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第二項の従前の算定方法により算定した額は、次の各号に掲げる平成九年七月一日前特定業種区分掛金納付月数の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "三十五月以下施行日前特定業種区分掛金納付月数に応じ旧令別表第二又は別表第三の下欄に定める金額の百分の一の金額"
            },
            {
              "item_no": 2,
              "text": "三十六月以上施行日前特定業種区分掛金納付月数に平成九年換算月数を加えた月数に応じ旧令別表第二又は別表第三の下欄に定める金額の百分の一の金額（その額が、施行日前特定業種区分掛金納付月数について平成九年改正令附則第四条第四項において準用する同条第三項の規定により算定した額を超えるときは、当該算定した額）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第四条の規定は、甲特定業種に係る特定業種退職金共済契約の被共済者が施行日以後に乙特定業種に係る特定業種退職金共済契約の被共済者となった場合について適用し、甲特定業種に係る特定業種退職金共済契約の被共済者が施行日前に乙特定業種に係る特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第五条の規定は、中小企業退職金共済法第四十二条第一項の従業員（以下「従業員」という。）が施行日以後に改正特定業種に係る特定業種退職金共済契約の被共済者となった場合について適用し、従業員が施行日前に当該特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第六条の規定は、退職金共済契約の被共済者が施行日以後に改正特定業種に係る特定業種退職金共済契約の被共済者となった場合について適用し、退職金共済契約の被共済者が施行日前に当該特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、中小企業退職金共済法の一部を改正する法律（平成十四年法律第三十九号）の施行の日（平成十四年十一月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日（以下「施行日」という。）前に支給事由が生じた者に係る退職金の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に別表第五特定業種（この政令による改正後の中小企業退職金共済法施行令（以下「新令」という。）別表第五に係る特定業種をいう。以下同じ。）に係る特定業種退職金共済契約の被共済者であった日（退職金の支給を受けた場合における当該退職金の額の算定の基礎となった日を除く。）のある者であって、施行日以後に支給事由が生じたものに係る退職金の額は、次の各号に掲げる当該別表第五特定業種に係る特定業種掛金納付月数の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "四十二月以下別表第五特定業種掛金月額区分（別表第五特定業種に係る新令第十条第一号に規定する区分をいう。以下同じ。）ごとに、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）平成十年一月一日前別表第五特定業種区分掛金納付月数（平成十年一月一日前の日に係る別表第五特定業種区分掛金納付月数（別表第五特定業種に係る新令第十条第一号に規定する特定業種区分掛金納付月数をいう。以下同じ。）をいう。以下同じ。）が三十五月以下である場合十円に特定業種区分掛金納付月数を乗じて得た額平成十年一月一日前別表第五特定業種区分掛金納付月数が三十六月以上である場合別表第五特定業種区分掛金納付月数に施行日前別表第五特定業種区分掛金納付月数（施行日前の日に係る別表第五特定業種区分掛金納付月数をいう。以下同じ。）に対応する換算月数を加えた月数に応じ新令別表第五の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）"
            },
            {
              "item_no": 2,
              "text": "四十三月以上別表第五特定業種掛金月額区分ごとに、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）施行日前別表第五特定業種区分掛金納付月数が四十二月以下である場合（平成十年一月一日前別表第五特定業種区分掛金納付月数が三十六月以上である場合を除く。）別表第五特定業種区分掛金納付月数に応じ新令別表第五の下欄に定める金額の百分の一の金額施行日前別表第五特定業種区分掛金納付月数が四十三月以上である場合（施行日前別表第五特定業種区分掛金納付月数が四十二月以下であり、かつ、平成十年一月一日前別表第五特定業種区分掛金納付月数が三十六月以上である場合を含む。）別表第五特定業種区分掛金納付月数に当該施行日前別表第五特定業種区分掛金納付月数に対応する換算月数を加えた月数に応じ新令別表第五の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第一号ロ及び第二号ロの換算月数は、別表第五特定業種掛金月額区分ごとに、新令別表第五の下欄に定める金額の百分の一の金額のうち、施行日の前日に退職金の支給事由が生じたものとみなして、施行日前別表第五特定業種区分掛金納付月数に応じ、従前の算定方法により算定した額を下回らない範囲内で当該算定した額に最も近い金額に応じ同表の上欄に定める月数から、当該施行日前別表第五特定業種区分掛金納付月数を減じて得た月数とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項第一号ロ及び第二号ロの従前の算定方法により算定した額は、次の各号に掲げる平成十年一月一日前別表第五特定業種区分掛金納付月数の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "三十五月以下別表第五特定業種区分掛金納付月数に応じこの政令による改正前の中小企業退職金共済法施行令（以下「旧令」という。）別表第五の下欄に定める金額の百分の一の金額"
            },
            {
              "item_no": 2,
              "text": "三十六月以上別表第五特定業種区分掛金納付月数に中小企業退職金共済法施行令の一部を改正する政令（平成九年政令第二百二十七号）附則第四条第二項に規定する換算月数を加えた月数に応じ旧令別表第五の下欄に定める金額の百分の一の金額（その額が、別表第五特定業種区分掛金納付月数について同条第四項において準用する同条第三項の規定により算定した額を超えるときは、当該算定した額）"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、第二項の従前の算定方法により算定した額について準用する。この場合において、前項中「別表第五特定業種区分掛金納付月数に」とあるのは、「施行日前別表第五特定業種区分掛金納付月数に」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に別表第七特定業種（新令別表第七に係る特定業種をいう。以下同じ。）に係る特定業種退職金共済契約の被共済者であった日（退職金の支給を受けた場合における当該退職金の額の算定の基礎となった日を除く。）のある者であって、施行日以後に支給事由が生じたものに係る退職金の額は、次の各号に掲げる当該別表第七特定業種に係る特定業種掛金納付月数の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "四十二月以下別表第七特定業種掛金月額区分（別表第七特定業種に係る新令第十条第一号に規定する区分をいう。以下同じ。）ごとに、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）平成九年七月一日前別表第七特定業種区分掛金納付月数（平成九年七月一日前の日に係る別表第七特定業種区分掛金納付月数（別表第七特定業種に係る新令第十条第一号に規定する特定業種区分掛金納付月数をいう。以下同じ。）をいう。以下同じ。）が三十五月以下である場合十円に特定業種区分掛金納付月数を乗じて得た額平成九年七月一日前別表第七特定業種区分掛金納付月数が三十六月以上である場合別表第七特定業種区分掛金納付月数に施行日前別表第七特定業種区分掛金納付月数（施行日前の日に係る別表第七特定業種区分掛金納付月数をいう。以下同じ。）に対応する換算月数を加えた月数に応じ新令別表第七の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）"
            },
            {
              "item_no": 2,
              "text": "四十三月以上別表第七特定業種掛金月額区分ごとに、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）施行日前別表第七特定業種区分掛金納付月数が四十二月以下である場合（平成九年七月一日前別表第七特定業種区分掛金納付月数が三十六月以上である場合を除く。）別表第七特定業種区分掛金納付月数に応じ新令別表第七の下欄に定める金額の百分の一の金額施行日前別表第七特定業種区分掛金納付月数が四十三月以上である場合（施行日前別表第七特定業種区分掛金納付月数が四十二月以下であり、かつ、平成九年七月一日前別表第七特定業種区分掛金納付月数が三十六月以上である場合を含む。）別表第七特定業種区分掛金納付月数に当該施行日前別表第七特定業種区分掛金納付月数に対応する換算月数を加えた月数に応じ新令別表第七の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第一号ロ及び第二号ロの換算月数は、別表第七特定業種掛金月額区分ごとに、新令別表第七の下欄に定める金額の百分の一の金額のうち、施行日の前日に退職金の支給事由が生じたものとみなして、施行日前別表第七特定業種区分掛金納付月数に応じ、従前の算定方法により算定した額を下回らない範囲内で当該算定した額に最も近い金額に応じ同表の上欄に定める月数から、当該施行日前別表第七特定業種区分掛金納付月数を減じて得た月数とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項第一号ロ及び第二号ロの従前の算定方法により算定した額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "平成十二年七月一日前別表第七特定業種区分掛金納付月数（平成十二年七月一日前の日に係る別表第七特定業種区分掛金納付月数をいう。以下同じ。）が四十二月以下である場合（平成九年七月一日前別表第七特定業種区分掛金納付月数が三十六月以上である場合を除く。）別表第七特定業種区分掛金納付月数に応じ旧令別表第七の下欄に定める金額の百分の一の金額"
            },
            {
              "item_no": 2,
              "text": "平成十二年七月一日前別表第七特定業種区分掛金納付月数が四十三月以上である場合（平成十二年七月一日前別表第七特定業種区分掛金納付月数が四十二月以下であり、かつ、平成九年七月一日前別表第七特定業種区分掛金納付月数が三十六月以上である場合を含む。）別表第七特定業種区分掛金納付月数に中小企業退職金共済法施行令の一部を改正する政令（平成十二年政令第三百六十九号）附則第三条第二項に規定する換算月数を加えた月数に応じ旧令別表第七の下欄に定める金額の百分の一の金額（その額が、別表第七特定業種区分掛金納付月数について同条第四項の規定により算定した額を超えるときは、当該算定した額）"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、第二項の従前の算定方法により算定した額について準用する。この場合において、前項中「別表第七特定業種区分掛金納付月数に」とあるのは、「施行日前別表第七特定業種区分掛金納付月数に」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第十一条の規定は、甲特定業種に係る特定業種退職金共済契約の被共済者が施行日以後に乙特定業種に係る特定業種退職金共済契約の被共済者となった場合について適用し、甲特定業種に係る特定業種退職金共済契約の被共済者が施行日前に乙特定業種に係る特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第十二条の規定は、中小企業退職金共済法第五十三条の従業員（以下「従業員」という。）が施行日以後に改正特定業種（別表第五特定業種又は別表第七特定業種をいう。以下同じ。）に係る特定業種退職金共済契約の被共済者となった場合について適用し、従業員が施行日前に当該特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第十三条の規定は、退職金共済契約の被共済者が施行日以後に改正特定業種に係る特定業種退職金共済契約の被共済者となった場合について適用し、退職金共済契約の被共済者が施行日前に当該特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年十月一日から施行する。ただし、次条及び附則第三条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "中小企業退職金共済法の一部を改正する法律（以下この条及び次条第一項において「改正法」という。）附則第二条第五項の評価委員は、次に掲げる者につき厚生労働大臣が任命する。"
            },
            {
              "item_no": 1,
              "text": "財務省の職員一人"
            },
            {
              "item_no": 2,
              "text": "厚生労働省の職員一人"
            },
            {
              "item_no": 3,
              "text": "独立行政法人勤労者退職金共済機構（以下この号において「機構」という。）の役員（機構が成立するまでの間は、機構に係る独立行政法人通則法（平成十一年法律第百三号）第十五条第一項の設立委員）一人"
            },
            {
              "item_no": 4,
              "text": "学識経験のある者二人"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第五項の規定による評価は、同項の評価委員の過半数の一致によるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第五項の規定による評価に関する庶務は、厚生労働省労働基準局勤労者生活部勤労者生活課において処理する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "改正法附則第二条第一項の規定により勤労者退職金共済機構が解散したときは、厚生労働大臣は、遅滞なく、その解散の登記を登記所に嘱託しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "登記官は、前項の規定による嘱託に係る解散の登記をしたときは、その登記用紙を閉鎖しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、改正法の施行の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十三年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十七年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日（以下「施行日」という。）前に支給事由が生じた者に係る退職金の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に別表第七特定業種（この政令による改正前の中小企業退職金共済法施行令（以下この条において「旧令」という。）別表第七に係る特定業種をいう。以下同じ。）に係る特定業種退職金共済契約の被共済者であった日（退職金の支給を受けた場合における当該退職金の額の算定の基礎となった日を除く。）のある者であって、施行日以後に支給事由が生じたものに係る退職金の額は、次の各号に掲げる当該別表第七特定業種に係る特定業種掛金納付月数の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "四十二月以下別表第七特定業種掛金月額区分（別表第七特定業種に係る中小企業退職金共済法施行令（以下この条において「令」という。）第十条第一号に規定する区分をいう。以下この条において同じ。）ごとに、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）平成九年七月一日前別表第七特定業種区分掛金納付月数（平成九年七月一日前の日に係る別表第七特定業種区分掛金納付月数（別表第七特定業種に係る令第十条第一号に規定する特定業種区分掛金納付月数をいう。以下この条において同じ。）をいう。以下この条において同じ。）が三十五月以下である場合十円に別表第七特定業種区分掛金納付月数を乗じて得た額イに掲げる場合以外の場合別表第七特定業種区分掛金納付月数に施行日前別表第七特定業種区分掛金納付月数（施行日前の日に係る別表第七特定業種区分掛金納付月数をいう。以下この条において同じ。）に対応する換算月数を加えた月数に応じこの政令による改正後の中小企業退職金共済法施行令（以下「新令」という。）別表第七の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）"
            },
            {
              "item_no": 2,
              "text": "四十三月以上別表第七特定業種掛金月額区分ごとに、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）施行日前別表第七特定業種区分掛金納付月数が四十二月以下である場合（平成九年七月一日前別表第七特定業種区分掛金納付月数が三十六月以上である場合を除く。）別表第七特定業種区分掛金納付月数に応じ新令別表第七の下欄に定める金額の百分の一の金額イに掲げる場合以外の場合別表第七特定業種区分掛金納付月数に施行日前別表第七特定業種区分掛金納付月数に対応する換算月数を加えた月数に応じ新令別表第七の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第一号ロ及び第二号ロの換算月数は、別表第七特定業種掛金月額区分ごとに、新令別表第七の下欄に定める金額の百分の一の金額のうち、施行日の前日に退職金の支給事由が生じたものとみなして、施行日前別表第七特定業種区分掛金納付月数に応じ、従前の算定方法により算定した額を下回らない範囲内で当該算定した額に最も近い金額に応じ同表の上欄に定める月数から、当該施行日前別表第七特定業種区分掛金納付月数を減じて得た月数とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "第一項第一号ロ及び第二号ロの従前の算定方法により算定した額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "平成十五年十月一日前別表第七特定業種区分掛金納付月数（平成十五年十月一日前の日に係る別表第七特定業種区分掛金納付月数をいう。）が四十二月以下である場合（平成九年七月一日前別表第七特定業種区分掛金納付月数が三十六月以上である場合を除く。）別表第七特定業種区分掛金納付月数に応じ旧令別表第七の下欄に定める金額の百分の一の金額"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合別表第七特定業種区分掛金納付月数に中小企業退職金共済法施行令の一部を改正する政令（平成十五年政令第三百四十号）附則第四条第二項に規定する換算月数を加えた月数に応じ旧令別表第七の下欄に定める金額の百分の一の金額（その額が、別表第七特定業種区分掛金納付月数について同条第四項の規定により算定した額を超えるときは、当該算定した額）"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、第二項の従前の算定方法により算定した額について準用する。この場合において、前項中「別表第七特定業種区分掛金納付月数に」とあるのは、「施行日前別表第七特定業種区分掛金納付月数に」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第十一条の規定は、甲特定業種に係る特定業種退職金共済契約の被共済者が施行日以後に乙特定業種に係る特定業種退職金共済契約の被共済者となった場合について適用し、甲特定業種に係る特定業種退職金共済契約の被共済者が施行日前に乙特定業種に係る特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第十二条の規定は、中小企業退職金共済法第五十三条の従業員（以下この条において「従業員」という。）が施行日以後に別表第七特定業種に係る特定業種退職金共済契約の被共済者となった場合について適用し、従業員が施行日前に当該特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第十三条の規定は、退職金共済契約の被共済者が施行日以後に別表第七特定業種に係る特定業種退職金共済契約の被共済者となった場合について適用し、退職金共済契約の被共済者が施行日前に当該特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "別表第五特定業種（第一条の規定による改正前の中小企業退職金共済法施行令（次条において「旧令」という。）別表第五に係る中小企業退職金共済法（昭和三十四年法律第百六十号。以下「中退法」という。）第二条第四項に規定する特定業種をいう。次条において同じ。）に係る中退法第二条第五項に規定する特定業種退職金共済契約の同条第七項に規定する被共済者（次条において「別表第五特定業種被共済者」という。）であった者であって、この政令の施行の日（以下「施行日」という。）前に支給事由が生じたものに係る退職金の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に別表第五特定業種被共済者であった日（退職金の支給を受けた場合における当該退職金の額の算定の基礎となった日を除く。）のある者であって、施行日以後に支給事由が生じたものに係る退職金の額は、次の各号に掲げる別表第五特定業種に係る中退法第四十三条第一項に規定する特定業種掛金納付月数の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "二十三月以下別表第五特定業種掛金月額区分（別表第五特定業種に係る第一条の規定による改正後の中小企業退職金共済法施行令（以下「新令」という。）第十一条第一項第一号に規定する区分をいう。以下この条において同じ。）ごとに、別表第五特定業種区分掛金納付月数（別表第五特定業種に係る新令第十一条第一項第一号に規定する特定業種区分掛金納付月数をいう。以下この条において同じ。）に応じ新令別表第一の下欄に定める金額の百分の一の金額を合算して得た額（中退法第四十三条第一項第一号又は第二号イに該当するときは、十円に別表第五特定業種区分掛金納付月数を乗じて得た額を合算して得た額）"
            },
            {
              "item_no": 2,
              "text": "二十四月以上四十二月以下区分退職金額（別表第五特定業種掛金月額区分ごとに、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロにより定まる額）を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）平成十年一月一日前別表第五特定業種区分掛金納付月数（平成十年一月一日前の日に係る別表第五特定業種区分掛金納付月数をいう。以下この条において同じ。）が三十五月以下である場合十円に別表第五特定業種区分掛金納付月数を乗じて得た額イに掲げる場合以外の場合次の（１）又は（２）に定める額のいずれか多い額別表第五特定業種区分掛金納付月数に平成十五年十月一日前別表第五特定業種区分掛金納付月数（平成十五年十月一日前の日に係る別表第五特定業種区分掛金納付月数をいう。以下この条において同じ。）に対応する換算月数を加えた月数に応じ新令別表第六の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）別表第五特定業種区分掛金納付月数に平成十五年十月一日前別表第五特定業種区分掛金納付月数に対応する換算月数を加えた月数に応じ旧令別表第五の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）"
            },
            {
              "item_no": 3,
              "text": "四十三月以上区分退職金額（別表第五特定業種掛金月額区分ごとに、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロにより定まる額）を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）平成十五年十月一日前別表第五特定業種区分掛金納付月数が四十二月以下である場合（平成十年一月一日前別表第五特定業種区分掛金納付月数が三十六月以上である場合を除く。）別表第五特定業種区分掛金納付月数に応じ新令別表第六の下欄に定める金額の百分の一の金額イに掲げる場合以外の場合次の（１）又は（２）に定める額のいずれか多い額別表第五特定業種区分掛金納付月数に平成十五年十月一日前別表第五特定業種区分掛金納付月数に対応する換算月数を加えた月数に応じ新令別表第六の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）別表第五特定業種区分掛金納付月数に平成十五年十月一日前別表第五特定業種区分掛金納付月数に対応する換算月数を加えた月数に応じ旧令別表第五の下欄に定める金額の百分の一の金額（その額が従前の算定方法により算定した額を超えるときは、当該算定した額）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第二号ロ（１）及び第三号ロ（１）の換算月数は、別表第五特定業種掛金月額区分ごとに新令別表第六の下欄に定める金額の百分の一の金額のうち、平成十五年十月一日の前日に退職金の支給事由が生じたものとみなして、平成十五年十月一日前別表第五特定業種区分掛金納付月数に応じ、従前の算定方法により算定した額を下回らない範囲内で当該算定した額に最も近い金額に応じ同表の上欄に定める月数から、当該平成十五年十月一日前別表第五特定業種区分掛金納付月数を減じて得た月数とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、第一項第二号ロ（２）及び第三号ロ（２）の換算月数について準用する。この場合において、前項中「新令別表第六」とあるのは、「旧令別表第五」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項第二号ロ及び第三号ロの従前の算定方法により算定した額は、次の各号に掲げる平成十年一月一日前別表第五特定業種区分掛金納付月数の区分に応じ、当該各号に定める額とする。"
            },
            {
              "item_no": 1,
              "text": "三十五月以下別表第五特定業種区分掛金納付月数に応じ中小企業退職金共済法施行令の一部を改正する政令（平成十五年政令第三百四十号）による改正前の中小企業退職金共済法施行令（次号において「平成十二年令」という。）別表第五の下欄に定める金額の百分の一の金額"
            },
            {
              "item_no": 2,
              "text": "三十六月以上別表第五特定業種区分掛金納付月数に中小企業退職金共済法施行令の一部を改正する政令（平成九年政令第二百二十七号）附則第四条第二項に規定する換算月数を加えた月数に応じ平成十二年令別表第五の下欄に定める金額の百分の一の金額（その額が、別表第五特定業種区分掛金納付月数について同条第四項において準用する同条第三項の規定により算定した額を超えるときは、当該算定した額）"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、第二項（第三項において準用する場合を含む。）の従前の算定方法により算定した額について準用する。この場合において、前項中「別表第五特定業種区分掛金納付月数に」とあるのは、「平成十五年十月一日前別表第五特定業種区分掛金納付月数に」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第十二条の規定は、甲特定業種に係る特定業種退職金共済契約の被共済者が施行日以後に乙特定業種に係る特定業種退職金共済契約の被共済者となった場合について適用し、甲特定業種に係る特定業種退職金共済契約の被共済者が施行日前に乙特定業種に係る特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第十三条の規定は、中退法第五十三条の従業員が施行日以後に特定業種退職金共済契約の被共済者となった場合について適用し、当該従業員が施行日前に特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第十四条の規定は、退職金共済契約の被共済者が施行日以後に特定業種退職金共済契約の被共済者となった場合について適用し、退職金共済契約の被共済者が施行日前に特定業種退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令第十五条の規定は、特定業種退職金共済契約の被共済者が施行日以後に退職金共済契約の被共済者となった場合について適用し、特定業種退職金共済契約の被共済者が施行日前に退職金共済契約の被共済者となった場合については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、令和三年十月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行の日（以下「施行日」という。）前に支給事由が生じた者に係る退職金の額については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に別表第六特定業種（中小企業退職金共済法施行令（以下「令」という。）別表第六に係る特定業種をいう。以下この条において同じ。）に係る特定業種退職金共済契約の被共済者であった日（既に退職金の支給を受けた場合における当該退職金の額の算定の基礎となった日を除く。以下この条において同じ。）のある者であって、施行日以後に支給事由が生じたもの（別表第六特定業種に係る特定業種掛金納付月数（中小企業退職金共済法（以下「法」という。）第四十三条第一項に規定する特定業種掛金納付月数をいう。以下同じ。）が三十六月以上である者に限る。）に係る退職金の額は、令第十二条第一項の規定にかかわらず、別表第六特定業種掛金月額区分（別表第六特定業種に係る同項第一号に規定する区分をいう。次項において同じ。）ごとに、次の各号に掲げる場合の区分に応じ、当該各号に定める金額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）とする。"
            },
            {
              "item_no": 1,
              "text": "施行日前別表第六特定業種区分掛金納付月数（施行日前の日に係る別表第六特定業種区分掛金納付月数（別表第六特定業種に係る特定業種区分掛金納付月数（令第十二条第一項第一号に規定する特定業種区分掛金納付月数をいう。次条第一項第一号において同じ。）をいう。以下この項において同じ。）をいう。以下この条において同じ。）が四十二月以下であり、かつ、平成十年一月一日前の日に係る別表第六特定業種区分掛金納付月数が三十五月以下である場合別表第六特定業種区分掛金納付月数に応じこの政令による改正後の中小企業退職金共済法施行令（以下「新令」という。）別表第六の下欄に定める金額の百分の一の金額"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合別表第六特定業種区分掛金納付月数に施行日前別表第六特定業種区分掛金納付月数に対応する換算月数を加えた月数に応じ新令別表第六の下欄に定める金額の百分の一の金額（その金額が別表第六特定業種区分掛金納付月数に応じこの政令による改正前の中小企業退職金共済法施行令（以下「旧令」という。）別表第六の下欄に定める金額の百分の一の金額（平成二十八年四月一日前に別表第六特定業種に係る特定業種退職金共済契約の被共済者であった日のある者については、別表第六特定業種区分掛金納付月数に応じ独立行政法人に係る改革を推進するための厚生労働省関係法律の整備等に関する法律の施行に伴う関係政令の整備等及び経過措置に関する政令（平成二十八年政令第七十八号。次項において「平成二十八年令」という。）附則第三条第一項第二号ロ又は第三号イ若しくはロに定める額）を超えるときは、当該金額）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第二号の換算月数は、別表第六特定業種掛金月額区分ごとに新令別表第六の下欄に定める金額の百分の一の金額のうち、施行日の前日に支給事由が生じたものとみなして、施行日前別表第六特定業種区分掛金納付月数に応じ旧令別表第六の下欄に定める金額の百分の一の金額（平成二十八年四月一日前に別表第六特定業種に係る特定業種退職金共済契約の被共済者であった日のある者については、施行日前別表第六特定業種区分掛金納付月数に応じ平成二十八年令附則第三条第一項第二号ロ又は第三号イ若しくはロに定める額）を下回らない範囲内で当該金額に最も近い金額に応じ新令別表第六の上欄に定める月数から、当該施行日前別表第六特定業種区分掛金納付月数を減じて得た月数とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日前に別表第八特定業種（令別表第八に係る特定業種をいう。以下この条において同じ。）に係る特定業種退職金共済契約の被共済者であった日（既に退職金の支給を受けた場合における当該退職金の額の算定の基礎となった日を除く。以下この条において同じ。）のある者であって、施行日以後に支給事由が生じたもの（別表第八特定業種に係る特定業種掛金納付月数が三十六月以上である者に限る。）に係る退職金の額は、令第十二条第一項の規定にかかわらず、別表第八特定業種掛金月額区分（別表第八特定業種に係る同項第一号に規定する区分をいう。次項において同じ。）ごとに、次の各号に掲げる場合の区分に応じ、当該各号に定める金額を合算して得た額（その額に一円未満の端数があるときは、これを一円に切り上げた額）とする。"
            },
            {
              "item_no": 1,
              "text": "施行日前別表第八特定業種区分掛金納付月数（施行日前の日に係る別表第八特定業種区分掛金納付月数（別表第八特定業種に係る特定業種区分掛金納付月数をいう。以下この項において同じ。）をいう。以下この条において同じ。）が四十二月以下であり、かつ、平成九年七月一日前の日に係る別表第八特定業種区分掛金納付月数が三十五月以下である場合別表第八特定業種区分掛金納付月数に応じ新令別表第八の下欄に定める金額の百分の一の金額"
            },
            {
              "item_no": 2,
              "text": "前号に掲げる場合以外の場合別表第八特定業種区分掛金納付月数に施行日前別表第八特定業種区分掛金納付月数に対応する換算月数を加えた月数に応じ新令別表第八の下欄に定める金額の百分の一の金額（その金額が別表第八特定業種区分掛金納付月数に応じ旧令別表第八の下欄に定める金額の百分の一の金額（平成二十七年十月一日前に別表第八特定業種に係る特定業種退職金共済契約の被共済者であった日のある者については、別表第八特定業種区分掛金納付月数に応じ中小企業退職金共済法施行令の一部を改正する政令（平成二十七年政令第三百十六号。次項において「平成二十七年令」という。）附則第三条第一項第一号ロ又は第二号イ若しくはロに定める額）を超えるときは、当該金額）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項第二号の換算月数は、別表第八特定業種掛金月額区分ごとに新令別表第八の下欄に定める金額の百分の一の金額のうち、施行日の前日に支給事由が生じたものとみなして、施行日前別表第八特定業種区分掛金納付月数に応じ旧令別表第八の下欄に定める金額の百分の一の金額（平成二十七年十月一日前に別表第八特定業種に係る特定業種退職金共済契約の被共済者であった日のある者については、施行日前別表第八特定業種区分掛金納付月数に応じ平成二十七年令附則第三条第一項第一号ロ又は第二号イ若しくはロに定める額）を下回らない範囲内で当該金額に最も近い金額に応じ新令別表第八の上欄に定める月数から、当該施行日前別表第八特定業種区分掛金納付月数を減じて得た月数とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令別表第九及び別表第十一の規定は、施行日以後に甲特定業種に係る特定業種退職金共済契約の被共済者から乙特定業種（令別表第七に係る特定業種を除く。以下この条において同じ。）に係る特定業種退職金共済契約の被共済者となった者について適用し、施行日前に甲特定業種に係る特定業種退職金共済契約の被共済者から乙特定業種に係る特定業種退職金共済契約の被共済者となった者であって、施行日以後に支給事由が生じたもの（以下この条において「施行日前業種間移動者」という。）については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施行日前業種間移動者のうち、法第四十六条第二項に規定する残余の額を有するものに係る退職金の額は、新令第十三条第三項の規定にかかわらず、令第十二条第一項又は附則第三条第一項若しくは前条第一項の規定により算定した額に、当該残余の額に対し、次に掲げる当該施行日前業種間移動者の乙特定業種に係る特定業種掛金納付月数に相当する月数の区分に応じ、それぞれ次に定める利率の複利による計算をして得た元利合計額を加算して得た額とする。"
            },
            {
              "item_no": 1,
              "text": "施行日前の日に係る乙特定業種に係る特定業種掛金納付月数に相当する月数旧令第十三条第三項第一号又は第三号に掲げる特定業種の区分に応じ、それぞれ同項第一号又は第三号に定める利率"
            },
            {
              "item_no": 2,
              "text": "施行日から支給事由が生じた日までの日に係る乙特定業種に係る特定業種掛金納付月数に相当する月数新令第十三条第三項第一号又は第三号に掲げる特定業種の区分に応じ、それぞれ同項第一号又は第三号に定める利率"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "施行日前業種間移動者のうち、法第四十六条第二項に規定する残余の額を有するものに係る令第十三条第四項及び第五項の規定の適用については、これらの規定中「計算後残余額」とあるのは、「中小企業退職金共済法施行令の一部を改正する政令（令和三年政令第百五十一号）附則第五条第二項に規定する元利合計額」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "新令別表第九及び別表第十一の規定は、施行日以後に退職金共済契約の被共済者から特定業種退職金共済契約（令別表第七に係る特定業種に係るものを除く。以下この項において同じ。）の被共済者となった者について適用し、施行日前に退職金共済契約の被共済者から特定業種退職金共済契約の被共済者となった者であって、施行日以後に支給事由が生じたもの（以下この条において「施行日前制度間移動者」という。）については、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "施行日前制度間移動者のうち、法第五十五条第二項に規定する残余の額を有するものに係る退職金の額は、令第十五条第三項の規定にかかわらず、令第十二条第一項又は附則第三条第一項若しくは第四条第一項の規定により算定した額に、当該残余の額に対し、次に掲げる当該施行日前制度間移動者の特定業種掛金納付月数に相当する月数の区分に応じ、それぞれ次に定める利率の複利による計算をして得た元利合計額を加算して得た額とする。"
            },
            {
              "item_no": 1,
              "text": "施行日前の日に係る特定業種掛金納付月数に相当する月数旧令第十三条第三項第一号又は第三号に掲げる特定業種の区分に応じ、それぞれ同項第一号又は第三号に定める利率"
            },
            {
              "item_no": 2,
              "text": "施行日から支給事由が生じた日までの日に係る特定業種掛金納付月数に相当する月数新令第十三条第三項第一号又は第三号に掲げる特定業種の区分に応じ、それぞれ同項第一号又は第三号に定める利率"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "施行日前制度間移動者のうち、法第五十五条第二項に規定する残余の額を有するものに係る令第十五条第四項及び第五項の規定の適用については、これらの規定中「計算後残余額」とあるのは、「中小企業退職金共済法施行令の一部を改正する政令（令和三年政令第百五十一号）附則第六条第二項に規定する元利合計額」とする。"
            }
          ]
        }
      ]
    }
  ]
}