{
  "law_id": "昭和五十一年政令第二百九十五号",
  "law_name": "特定商取引に関する法律施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定商取引に関する法律（以下「法」という。）第二条第一項第二号の政令で定める方法は、次のいずれかに該当する方法とする。"
            },
            {
              "item_no": 1,
              "text": "電話、郵便、民間事業者による信書の送達に関する法律（平成十四年法律第九十九号）第二条第六項に規定する一般信書便事業者若しくは同条第九項に規定する特定信書便事業者による同条第二項に規定する信書便（以下「信書便」という。）、電報、ファクシミリ装置を用いて送信する方法若しくは法第四条第二項に規定する電磁的方法（以下「電磁的方法」という。）により、若しくはビラ若しくはパンフレットを配布し若しくは拡声器で住居の外から呼び掛けることにより、又は住居を訪問して、当該売買契約又は役務提供契約の締結について勧誘をするためのものであることを告げずに営業所その他特定の場所への来訪を要請すること。"
            },
            {
              "item_no": 2,
              "text": "電話、郵便、信書便、電報、ファクシミリ装置を用いて送信する方法若しくは電磁的方法により、又は住居を訪問して、他の者に比して著しく有利な条件で当該売買契約又は役務提供契約を締結することができる旨を告げ、営業所その他特定の場所への来訪を要請すること（当該要請の日前に当該販売又は役務の提供の事業に関して取引のあつた者に対して要請する場合を除く。）。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第三項の政令で定める方法は、次のいずれかに該当する方法とする。"
            },
            {
              "item_no": 1,
              "text": "電話、郵便、信書便、電報、ファクシミリ装置を用いて送信する方法若しくは電磁的方法により、若しくはビラ若しくはパンフレットを配布し、又は広告を新聞、雑誌その他の刊行物に掲載し、若しくはラジオ放送、テレビジョン放送若しくはウェブページ等（インターネットを利用した情報の閲覧の用に供される電磁的記録で主務省令で定めるもの又はその集合物をいう。第十九条において同じ。）を利用して、当該売買契約又は役務提供契約の締結について勧誘をするためのものであることを告げずに電話をかけることを要請すること。"
            },
            {
              "item_no": 2,
              "text": "電話、郵便、信書便、電報、ファクシミリ装置を用いて送信する方法又は電磁的方法により、他の者に比して著しく有利な条件で当該売買契約又は役務提供契約を締結することができる旨を告げ、電話をかけることを要請すること（当該要請の日前に当該販売又は役務の提供の事業に関して取引のあつた者に対して要請する場合を除く。）。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第四項第一号の政令で定める権利は、別表第一に掲げる権利とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四条第二項の規定による承諾は、販売業者又は役務提供事業者が、主務省令で定めるところにより、あらかじめ、当該承諾に係る申込みをした者に対し同項の規定による電磁的方法による提供に用いる電磁的方法の種類及び内容を示した上で、当該申込みをした者から書面又は電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて主務省令で定めるもの（以下「書面等」という。）によつて得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "販売業者又は役務提供事業者は、前項の承諾を得た場合であつても、当該承諾に係る申込みをした者から書面等により法第四条第二項の規定による電磁的方法による提供を受けない旨の申出があつたときは、当該電磁的方法による提供をしてはならない。ただし、当該申出の後に当該申込みをした者から再び前項の承諾を得た場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "販売業者又は役務提供事業者は、法第四条第三項に規定する事項を同項に規定する電磁的方法により申込みをした者に提供したときは、当該申込みをした者に対し、当該事項が当該申込みをした者の使用に係る電子計算機に備えられたファイルに記録されたか否か及び当該事項の閲覧に支障があるか否かを主務省令で定める方法により確認するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前三項の規定は、法第五条第三項において法第四条第二項及び第三項の規定を準用する場合について準用する。この場合において、前三項中「申込みをした者」とあるのは、「購入者又は役務の提供を受ける者」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六条第四項、第三十四条第四項及び第五十二条第三項の政令で定める方法は、電話、郵便、信書便、電報、ファクシミリ装置を用いて送信する方法若しくは電磁的方法により、若しくはビラ若しくはパンフレットを配布し若しくは拡声器で住居の外から呼び掛けることにより、又は住居を訪問して、営業所その他特定の場所への来訪を要請する方法とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八条第二項の政令で定める使用人は、使用人のうち、次に掲げる者とする。"
            },
            {
              "item_no": 1,
              "text": "営業所又は事務所の業務を統括する者その他これに準ずる者として主務省令で定める者"
            },
            {
              "item_no": 2,
              "text": "法第八条第一項前段、第十五条第一項前段、第二十三条第一項前段、第三十九条第一項前段、第二項前段若しくは第三項前段、第四十七条第一項前段、第五十七条第一項前段又は第五十八条の十三第一項前段の規定により停止を命ぜられた業務を統括する者その他これに準ずる者として主務省令で定める者（前号に掲げる者を除く。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八条第二項の政令で定める法人は、販売業者若しくは役務提供事業者又はその役員（同条第一項前段又は法第十五条第一項前段若しくは第二十三条第一項前段の規定による命令の日前一年以内において役員であつた者を含む。）若しくはその使用人（前条に規定する使用人をいい、法第八条第一項前段、第十五条第一項前段又は第二十三条第一項前段の規定による命令の日前一年以内において使用人であつた者を含む。）が他の法人の財務及び営業又は事業の方針の決定に対して重要な影響を与えることができる場合における当該他の法人として主務省令で定めるものをいう。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第二項の規定による承諾は、販売業者又は役務提供事業者が、主務省令で定めるところにより、あらかじめ、当該承諾に係る申込みをした者に対し同項の規定による電磁的方法による提供に用いる電磁的方法の種類及び内容を示した上で、当該申込みをした者から書面等によつて得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "販売業者又は役務提供事業者は、前項の承諾を得た場合であつても、当該承諾に係る申込みをした者から書面等により法第十三条第二項の規定による電磁的方法による提供を受けない旨の申出があつたときは、当該電磁的方法による提供をしてはならない。ただし、当該申出の後に当該申込みをした者から再び前項の承諾を得た場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十八条第二項の規定による承諾は、販売業者又は役務提供事業者が、主務省令で定めるところにより、あらかじめ、当該承諾に係る申込みをした者に対し同項の規定による電磁的方法による提供に用いる電磁的方法の種類及び内容を示した上で、当該申込みをした者から書面等によつて得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "販売業者又は役務提供事業者は、前項の承諾を得た場合であつても、当該承諾に係る申込みをした者から書面等により法第十八条第二項の規定による電磁的方法による提供を受けない旨の申出があつたときは、当該電磁的方法による提供をしてはならない。ただし、当該申出の後に当該申込みをした者から再び前項の承諾を得た場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "販売業者又は役務提供事業者は、法第十八条第三項に規定する事項を同項に規定する電磁的方法により申込みをした者に提供したときは、当該申込みをした者に対し、当該事項が当該申込みをした者の使用に係る電子計算機に備えられたファイルに記録されたか否か及び当該事項の閲覧に支障があるか否かを主務省令で定める方法により確認するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前三項の規定は、法第十九条第三項において法第十八条第二項及び第三項の規定を準用する場合について準用する。この場合において、前三項中「申込みをした者」とあるのは、「購入者又は役務の提供を受ける者」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十条第二項の規定による承諾は、販売業者又は役務提供事業者が、主務省令で定めるところにより、あらかじめ、当該承諾に係る申込みをした者に対し同項の規定による電磁的方法による提供に用いる電磁的方法の種類及び内容を示した上で、当該申込みをした者から書面等によつて得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "販売業者又は役務提供事業者は、前項の承諾を得た場合であつても、当該承諾に係る申込みをした者から書面等により法第二十条第二項の規定による電磁的方法による提供を受けない旨の申出があつたときは、当該電磁的方法による提供をしてはならない。ただし、当該申出の後に当該申込みをした者から再び前項の承諾を得た場合は、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第一項第八号ニの政令で定める販売又は役務の提供は、別表第二に掲げる販売又は役務の提供とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "販売業者又は役務提供事業者が法第二十六条第一項第八号イ、ロ若しくはハ又はこの政令別表第二各号に規定する者（以下この条において「許可事業者等」という。）となる前に締結した契約、許可事業者等となる前に受けた申込み又は許可事業者等となつた後にその申込みにより締結した契約に係る販売又は役務の提供については、同項第八号の規定にかかわらず、法第二章第二節から第四節までの規定（これらの規定に係る罰則を含む。）の適用があるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第三項の政令で定める役務の提供は、次に掲げる役務の提供であつて、役務提供事業者が営業所等（法第二条第一項第一号に規定する営業所等をいう。以下この条及び第三十七条第四号において同じ。）以外の場所において呼び止めて営業所等に同行させた者から役務提供契約の申込みを受け、又はその者と役務提供契約を締結して行うものとする。"
            },
            {
              "item_no": 1,
              "text": "海上運送法（昭和二十四年法律第百八十七号）第二条第七項に規定する貨客定期航路事業（特定の者の需要に応じ、特定の範囲の人の運送をするものを除く。）又は同条第九項に規定する一般不定期航路事業として行う役務の提供"
            },
            {
              "item_no": 2,
              "text": "飲食店において飲食をさせること。"
            },
            {
              "item_no": 3,
              "text": "あん摩、マッサージ又は指圧を行うこと。"
            },
            {
              "item_no": 4,
              "text": "カラオケボックスにおいてその施設又は設備を使用させること。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第四項第一号の政令で定める商品は、自動車（二輪のものを除く。以下この条及び第三十四条第一号において同じ。）とし、同項第一号の政令で定める役務は、自動車の貸与（当該貸与を受ける者が道路運送法（昭和二十六年法律第百八十三号）第八十条第一項ただし書の自家用自動車の使用者として当該自動車を使用する場合に限る。）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第四項第二号の政令で定める役務の提供は、次に掲げる役務の提供とする。"
            },
            {
              "item_no": 1,
              "text": "電気事業法（昭和三十九年法律第百七十号）第二条第一項第八号イ又はロに規定する役務の提供"
            },
            {
              "item_no": 2,
              "text": "ガス事業法（昭和二十九年法律第五十一号）第二条第五項に規定する役務の提供（同項に規定する最終保障供給に係るものに限る。）"
            },
            {
              "item_no": 3,
              "text": "熱供給事業法（昭和四十七年法律第八十八号）第二条第二項に規定する役務の提供"
            },
            {
              "item_no": 4,
              "text": "葬式のための祭壇の貸与その他の便益の提供"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第五項第一号の政令で定める商品は、別表第三に掲げる商品とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第五項第三号の政令で定める金額は、三千円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第六項第二号の政令で定める取引の態様は、次のいずれかに該当する取引の態様とする。"
            },
            {
              "item_no": 1,
              "text": "現に店舗において販売を行つている販売業者（以下「店舗販売業者」という。）又は現に店舗において役務の提供を行つている役務提供事業者（以下「店舗役務提供事業者」という。）が定期的に住居を巡回訪問し、商品若しくは特定権利の売買契約の申込み若しくは売買契約の締結の勧誘又は役務提供契約の申込み若しくは役務提供契約の締結の勧誘を行わず、単にその申込みを受け、又は請求を受けてこれを締結して行う販売又は役務の提供"
            },
            {
              "item_no": 2,
              "text": "店舗販売業者又は店舗役務提供事業者が顧客（当該訪問の日前一年間に、当該販売又は役務の提供の事業に関して、取引（当該取引について法第四条第一項、第五条第一項若しくは第二項若しくは第九条第六項の規定に違反する行為又は法第七条第一項第一号若しくは第四号に掲げる行為がなかつたもの及び当該取引のあつた日以後において法第九条の二第一項各号に該当する契約を締結することを目的としないものに限り、法第三条の二第二項若しくは第六条第一項から第三項までの規定に違反する行為又は法第七条第一項第二号若しくは第三号に掲げる行為があつたものを除く。）のあつた者に限る。）に対してその住居を訪問して行う販売又はその住居を訪問して役務提供契約の申込みを受け若しくは役務提供契約を締結して行う役務の提供"
            },
            {
              "item_no": 3,
              "text": "店舗販売業者以外の販売業者又は店舗役務提供事業者以外の役務提供事業者が継続的取引関係にある顧客（当該訪問の日前一年間に、当該販売又は役務の提供の事業に関して、二以上の訪問につき取引（当該取引について法第四条第一項、第五条第一項若しくは第二項若しくは第九条第六項の規定に違反する行為又は法第七条第一項第一号若しくは第四号に掲げる行為がなかつたもの及び当該取引のあつた日以後において法第九条の二第一項各号に該当する契約を締結することを目的としないものに限り、法第三条の二第二項若しくは第六条第一項から第三項までの規定に違反する行為又は法第七条第一項第二号若しくは第三号に掲げる行為があつたものを除く。）のあつた者に限る。）に対してその住居を訪問して行う販売又はその住居を訪問して役務提供契約の申込みを受け若しくは役務提供契約を締結して行う役務の提供"
            },
            {
              "item_no": 4,
              "text": "販売業者又は役務提供事業者が他人の事務所その他の事業所（以下単に「事業所」という。）に所属する者に対してその事業所において行う販売又はその事業所において役務提供契約の申込みを受け若しくは役務提供契約を締結して行う役務の提供（その事業所の管理者の書面による承認を受けて行うものに限る。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第七項第一号の政令で定める行為は、電話、郵便、信書便、電報、ファクシミリ装置を用いて送信する方法若しくは電磁的方法により、若しくはビラ若しくはパンフレットを配布し、又は広告を新聞、雑誌その他の刊行物に掲載し、若しくはラジオ放送、テレビジョン放送若しくはウェブページ等を利用して、当該電話勧誘販売に係る売買契約又は役務提供契約の締結について勧誘をするためのものであることを告げずに電話をかけることを請求させる行為とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二十六条第七項第二号の政令で定める取引の態様は、販売業者又は役務提供事業者が継続的取引関係にある顧客（当該勧誘の日前一年間に、当該販売又は役務の提供の事業に関して、二以上の取引（当該取引について法第十八条第一項、第十九条第一項若しくは第二項、第二十条第一項若しくは第二十四条第六項の規定に違反する行為又は法第二十二条第一項第一号若しくは第四号に掲げる行為がなかつたもの及び当該取引のあつた日以後において法第二十四条の二第一項各号に該当する契約を締結することを目的としないものに限り、法第十七条若しくは第二十一条の規定に違反する行為又は法第二十二条第一項第二号若しくは第三号に掲げる行為があつたものを除く。）のあつた者に限る。）に対して電話をかけ、その電話において行う売買契約又は役務提供契約の締結についての勧誘により、当該売買契約の申込みを郵便等（法第二条第二項に規定する郵便等をいう。以下この条において同じ。）により受け、若しくは当該売買契約を郵便等により締結して行う販売又は当該役務提供契約の申込みを郵便等により受け、若しくは当該役務提供契約を郵便等により締結して行う役務の提供とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三十七条第三項の規定による承諾は、連鎖販売業を行う者が、主務省令で定めるところにより、あらかじめ、当該承諾に係る連鎖販売取引に伴う特定負担をしようとする者又は連鎖販売契約の相手方に対し同項の規定による電磁的方法による提供に用いる電磁的方法の種類及び内容を示した上で、当該連鎖販売取引に伴う特定負担をしようとする者又は連鎖販売契約の相手方から書面等によつて得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "連鎖販売業を行う者は、前項の承諾を得た場合であつても、当該承諾に係る連鎖販売取引に伴う特定負担をしようとする者又は連鎖販売契約の相手方から書面等により法第三十七条第三項の規定による電磁的方法による提供を受けない旨の申出があつたときは、当該電磁的方法による提供をしてはならない。ただし、当該申出の後に当該連鎖販売取引に伴う特定負担をしようとする者又は連鎖販売契約の相手方から再び前項の承諾を得た場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "連鎖販売業を行う者は、法第三十七条第四項に規定する事項を同項に規定する電磁的方法により連鎖販売契約の相手方に提供したときは、当該連鎖販売契約の相手方に対し、当該事項が当該連鎖販売契約の相手方の使用に係る電子計算機に備えられたファイルに記録されたか否か及び当該事項の閲覧に支障があるか否かを主務省令で定める方法により確認するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の規定は、法第三十九条第四項の政令で定める法人について準用する。この場合において、第七条中「販売業者若しくは役務提供事業者」とあるのは「統括者、勧誘者若しくは一般連鎖販売業者」と、「同条第一項前段又は法第十五条第一項前段若しくは第二十三条第一項前段」とあり、及び「法第八条第一項前段、第十五条第一項前段又は第二十三条第一項前段」とあるのは「法第三十九条第一項前段、第二項前段又は第三項前段」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十条の二第二項第四号の政令で定めるときは、連鎖販売加入者の責めに帰すべき事由により、当該商品の全部又は一部を滅失し、又は毀損したときとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十一条第一項第一号の政令で定める期間は、別表第四の第一欄に掲げる特定継続的役務ごとに同表の第二欄に掲げる期間とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四十一条第一項第一号の政令で定める金額は、五万円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十一条第二項の特定継続的役務は、別表第四の第一欄に掲げる役務とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十二条第四項の規定による承諾は、役務提供事業者又は販売業者が、主務省令で定めるところにより、あらかじめ、当該承諾に係る特定継続的役務の提供を受けようとする者若しくは特定継続的役務の提供を受ける権利を購入しようとする者、特定継続的役務の提供を受ける者又は特定継続的役務の提供を受ける権利の購入者（以下この項及び次項において「特定継続的役務の提供を受けようとする者等」という。）に対し同条第四項の規定による電磁的方法による提供に用いる電磁的方法の種類及び内容を示した上で、当該特定継続的役務の提供を受けようとする者等から書面等によつて得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "役務提供事業者又は販売業者は、前項の承諾を得た場合であつても、当該承諾に係る特定継続的役務の提供を受けようとする者等から書面等により法第四十二条第四項の規定による電磁的方法による提供を受けない旨の申出があつたときは、当該電磁的方法による提供をしてはならない。ただし、当該申出の後に当該特定継続的役務の提供を受けようとする者等から再び前項の承諾を得た場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "役務提供事業者又は販売業者は、法第四十二条第五項に規定する事項を同項に規定する電磁的方法により特定継続的役務の提供を受ける者又は特定継続的役務の提供を受ける権利の購入者に提供したときは、当該特定継続的役務の提供を受ける者又は特定継続的役務の提供を受ける権利の購入者に対し、当該事項が当該特定継続的役務の提供を受ける者又は特定継続的役務の提供を受ける権利の購入者の使用に係る電子計算機に備えられたファイルに記録されたか否か及び当該事項の閲覧に支障があるか否かを主務省令で定める方法により確認するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十五条第一項の政令で定める金額は、五万円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の規定は、法第四十七条第二項の政令で定める法人について準用する。この場合において、第七条中「同条第一項前段又は法第十五条第一項前段若しくは第二十三条第一項前段」とあり、及び「法第八条第一項前段、第十五条第一項前段又は第二十三条第一項前段」とあるのは、「法第四十七条第一項前段」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十八条第二項本文の政令で定める関連商品は、別表第五に掲げる商品とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四十八条第二項ただし書の政令で定める関連商品は、別表第五第一号イ及びロ並びに第二号に掲げる関連商品とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十九条第二項第一号ロの政令で定める額は、別表第四の第一欄に掲げる特定継続的役務ごとに同表の第三欄に掲げる額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十九条第二項第二号の政令で定める額は、別表第四の第一欄に掲げる特定継続的役務ごとに同表の第四欄に掲げる額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十五条第三項の規定による承諾は、業務提供誘引販売業を行う者が、主務省令で定めるところにより、あらかじめ、当該承諾に係る業務提供誘引販売取引に伴う特定負担をしようとする者又は業務提供誘引販売契約の相手方に対し同項の規定による電磁的方法による提供に用いる電磁的方法の種類及び内容を示した上で、当該業務提供誘引販売取引に伴う特定負担をしようとする者又は業務提供誘引販売契約の相手方から書面等によつて得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "業務提供誘引販売業を行う者は、前項の承諾を得た場合であつても、当該承諾に係る業務提供誘引販売取引に伴う特定負担をしようとする者又は業務提供誘引販売契約の相手方から書面等により法第五十五条第三項の規定による電磁的方法による提供を受けない旨の申出があつたときは、当該電磁的方法による提供をしてはならない。ただし、当該申出の後に当該業務提供誘引販売取引に伴う特定負担をしようとする者又は業務提供誘引販売契約の相手方から再び前項の承諾を得た場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "業務提供誘引販売業を行う者は、法第五十五条第四項に規定する事項を同項に規定する電磁的方法により業務提供誘引販売契約の相手方に提供したときは、当該業務提供誘引販売契約の相手方に対し、当該事項が当該業務提供誘引販売契約の相手方の使用に係る電子計算機に備えられたファイルに記録されたか否か及び当該事項の閲覧に支障があるか否かを主務省令で定める方法により確認するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の規定は、法第五十七条第二項の政令で定める法人について準用する。この場合において、第七条中「販売業者若しくは役務提供事業者」とあるのは「業務提供誘引販売業を行う者」と、「同条第一項前段又は法第十五条第一項前段若しくは第二十三条第一項前段」とあり、及び「法第八条第一項前段、第十五条第一項前段又は第二十三条第一項前段」とあるのは「法第五十七条第一項前段」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十八条の四の政令で定める物品は、次に掲げる物品とする。"
            },
            {
              "item_no": 1,
              "text": "自動車"
            },
            {
              "item_no": 2,
              "text": "家庭用電気機械器具（携行が容易なものを除く。）"
            },
            {
              "item_no": 3,
              "text": "家具"
            },
            {
              "item_no": 4,
              "text": "書籍"
            },
            {
              "item_no": 5,
              "text": "有価証券"
            },
            {
              "item_no": 6,
              "text": "レコードプレーヤー用レコード及び磁気的方法又は光学的方法により音、影像又はプログラムを記録した物"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十八条の七第二項の規定による承諾は、購入業者が、主務省令で定めるところにより、あらかじめ、当該承諾に係る申込みをした者に対し同項の規定による電磁的方法による提供に用いる電磁的方法の種類及び内容を示した上で、当該申込みをした者から書面等によつて得るものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "購入業者は、前項の承諾を得た場合であつても、当該承諾に係る申込みをした者から書面等により法第五十八条の七第二項の規定による電磁的方法による提供を受けない旨の申出があつたときは、当該電磁的方法による提供をしてはならない。ただし、当該申出の後に当該申込みをした者から再び前項の承諾を得た場合は、この限りでない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "購入業者は、法第五十八条の七第三項に規定する事項を同項に規定する電磁的方法により申込みをした者に提供したときは、当該申込みをした者に対し、当該事項が当該申込みをした者の使用に係る電子計算機に備えられたファイルに記録されたか否か及び当該事項の閲覧に支障があるか否かを主務省令で定める方法により確認するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前三項の規定は、法第五十八条の八第三項において法第五十八条の七第二項及び第三項の規定を準用する場合について準用する。この場合において、前三項中「申込みをした者」とあるのは、「売買契約の相手方」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の規定は、法第五十八条の十三第二項の政令で定める法人について準用する。この場合において、第七条中「販売業者若しくは役務提供事業者」とあるのは「購入業者」と、「同条第一項前段又は法第十五条第一項前段若しくは第二十三条第一項前段」とあり、及び「法第八条第一項前段、第十五条第一項前段又は第二十三条第一項前段」とあるのは「法第五十八条の十三第一項前段」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十八条の十七第二項第二号の政令で定める取引の態様は、次のいずれかに該当する取引の態様とする。"
            },
            {
              "item_no": 1,
              "text": "現に店舗において購入を行つている購入業者（次号及び第三号において「店舗購入業者」という。）が定期的に住居を巡回訪問し、物品の売買契約の申込み又は売買契約の締結の勧誘を行わず、単にその申込みを受け、又は請求を受けてこれを締結して行う購入"
            },
            {
              "item_no": 2,
              "text": "店舗購入業者が顧客（当該訪問の日前一年間に、当該購入の事業に関して、取引（当該取引について法第五十八条の七第一項、第五十八条の八第一項若しくは第二項、第五十八条の九、第五十八条の十一若しくは第五十八条の十一の二の規定に違反する行為又は法第五十八条の十二第一項第一号に掲げる行為がなかつたものに限り、法第五十八条の六若しくは第五十八条の十の規定に違反する行為又は法第五十八条の十二第一項第二号若しくは第三号に掲げる行為があつたものを除く。）のあつた者に限る。）に対してその住居を訪問して行う購入"
            },
            {
              "item_no": 3,
              "text": "店舗購入業者以外の購入業者が継続的取引関係にある顧客（当該訪問の日前一年間に、当該購入の事業に関して、二以上の訪問につき取引（当該取引について法第五十八条の七第一項、第五十八条の八第一項若しくは第二項、第五十八条の九、第五十八条の十一若しくは第五十八条の十一の二の規定に違反する行為又は法第五十八条の十二第一項第一号に掲げる行為がなかつたものに限り、法第五十八条の六若しくは第五十八条の十の規定に違反する行為又は法第五十八条の十二第一項第二号若しくは第三号に掲げる行為があつたものを除く。）のあつた者に限る。）に対してその住居を訪問して行う購入"
            },
            {
              "item_no": 4,
              "text": "通常売買契約の相手方が物品を処分する意思を有すると認められる場合として主務省令で定める場合において、その売買契約の相手方が購入業者の営業所等以外の場所における取引を誘引することにより行われる購入"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十四条の規定による諮問は、次の各号（同条第二項の規定による諮問にあつては、第三号を除く。）に掲げる主務大臣が、当該各号に定める消費者委員会及び消費経済審議会に対してするものとする。"
            },
            {
              "item_no": 1,
              "text": "内閣総理大臣消費者委員会"
            },
            {
              "item_no": 2,
              "text": "経済産業大臣消費経済審議会"
            },
            {
              "item_no": 3,
              "text": "法第六十七条第一項第六号の当該商品、特定権利（法第二条第四項第二号及び第三号に掲げるものに限る。）若しくは物品の流通を所掌する大臣、当該権利に係る施設若しくは役務の提供を行う事業を所管する大臣又は当該役務の提供を行う事業を所管する大臣消費者委員会及び消費経済審議会"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三十九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十六条第一項の規定により主務大臣が販売業者、役務提供事業者、統括者、勧誘者、一般連鎖販売業者、業務提供誘引販売業を行う者又は購入業者に対し報告又は帳簿、書類その他の物件の提出を命ずることができる事項は、次の表の上欄に掲げる区分に応じ、それぞれ同表の下欄に掲げる事項とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第六十六条第六項において準用する同条第一項の規定により主務大臣が通信販売電子メール広告受託事業者、連鎖販売取引電子メール広告受託事業者又は業務提供誘引販売取引電子メール広告受託事業者に対し報告又は帳簿、書類その他の物件の提出を命ずることができる事項は、当該通信販売電子メール広告受託事業者、連鎖販売取引電子メール広告受託事業者又は業務提供誘引販売取引電子メール広告受託事業者がそれぞれ販売業者若しくは役務提供事業者、統括者、勧誘者若しくは一般連鎖販売業者又は業務提供誘引販売業を行う者から委託を受けて行う電子メール広告に関する事項とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十六条第二項の政令で定める者は、次の表の上欄に掲げる者とし、同項の規定により主務大臣が密接関係者に対し報告又は資料の提出を命ずることができる事項は、同表の上欄に掲げる者ごとに、それぞれ同表の下欄に掲げる事項とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十七条第二項の政令で定める権限は、法第六十一条第一項、第六十三条及び第六十四条第一項の規定による権限とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第六十七条第三項の政令で定める権限は、法第六十一条第一項、第六十三条及び第六十四条の規定による権限とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第七条から第八条の二まで、第三十八条から第三十九条の二まで、第四十六条から第四十七条の二まで、第五十六条から第五十七条の二まで及び第五十八条の十二から第五十八条の十三の二までに規定する主務大臣の権限に属する事務並びにその事務に係る法第六条の二、第三十四条の二、第三十六条の二、第四十三条の二、第四十四条の二、第五十二条の二、第五十四条の二、第六十六条第一項から第四項まで（同条第六項において準用する場合を含む。）、第六十六条の二並びに第六十六条の五第一項及び第二項に規定する主務大臣の権限に属する事務で、当該都道府県の区域内における販売業者、役務提供事業者、統括者、勧誘者、一般連鎖販売業者、業務提供誘引販売業を行う者又は購入業者の業務（連鎖販売取引電子メール広告受託事業者又は業務提供誘引販売取引電子メール広告受託事業者が受託して行うものを含む。）に係るものは、都道府県知事が行うこととする。ただし、二以上の都道府県の区域にわたり訪問販売に係る取引、連鎖販売取引、特定継続的役務提供に係る取引、業務提供誘引販売取引若しくは訪問購入に係る取引の公正及び購入者等の利益が害されるおそれがあり、主務大臣がその事態に適正かつ効率的に対処するため特に必要があると認めるとき、又は都道府県知事から要請があつたときは、主務大臣が自らその事務を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十四条から第十五条の二までに規定する主務大臣の権限に属する事務並びにその事務に係る法第十二条の二、第六十六条第一項から第四項まで（同条第六項において準用する場合を含む。）、第六十六条の二並びに第六十六条の五第一項及び第二項に規定する主務大臣の権限に属する事務は、販売業者又は役務提供事業者の通信販売についての広告（通信販売電子メール広告受託事業者が受託して行うものを含む。）がされた場所又は地域を含む都道府県の区域を管轄する都道府県知事が行うこととする。ただし、二以上の都道府県の区域にわたり通信販売に係る取引の公正及び購入者等の利益が害されるおそれがあり、主務大臣がその事態に適正かつ効率的に対処するため特に必要があると認めるとき、又は都道府県知事から要請があつたときは、主務大臣が自らその事務を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二十二条から第二十三条の二までに規定する主務大臣の権限に属する事務並びにその事務に係る法第二十一条の二、第六十六条第一項から第四項まで、第六十六条の二並びに第六十六条の五第一項及び第二項に規定する主務大臣の権限に属する事務は、販売業者又は役務提供事業者の電話勧誘販売に係る勧誘の相手方が当該勧誘を受けた場所を含む都道府県の区域を管轄する都道府県知事が行うこととする。ただし、二以上の都道府県の区域にわたり電話勧誘販売に係る取引の公正及び購入者等の利益が害されるおそれがあり、主務大臣がその事態に適正かつ効率的に対処するため特に必要があると認めるとき、又は都道府県知事から要請があつたときは、主務大臣が自らその事務を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "訪問販売に係る取引、連鎖販売取引、特定継続的役務提供に係る取引、業務提供誘引販売取引及び訪問購入に係る取引に関する法第六十条に規定する主務大臣の権限に属する事務で、当該都道府県の区域内における販売業者、役務提供事業者、統括者、勧誘者、一般連鎖販売業者、業務提供誘引販売業を行う者又は購入業者の業務（連鎖販売取引電子メール広告受託事業者又は業務提供誘引販売取引電子メール広告受託事業者が受託して行うものを含む。）に係るものは、都道府県知事が行うこととする。ただし、主務大臣が自らその事務を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "通信販売に係る取引に関する法第六十条に規定する主務大臣の権限に属する事務は、販売業者又は役務提供事業者の通信販売についての広告（通信販売電子メール広告受託事業者が受託して行うものを含む。）がされた場所又は地域を含む都道府県の区域を管轄する都道府県知事が行うこととする。ただし、主務大臣が自らその事務を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "電話勧誘販売に係る取引に関する法第六十条に規定する主務大臣の権限に属する事務は、販売業者又は役務提供事業者の電話勧誘販売に係る勧誘の相手方が当該勧誘を受けた場所を含む都道府県の区域を管轄する都道府県知事が行うこととする。ただし、主務大臣が自らその事務を行うことを妨げない。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "第一項から第三項までの規定により法第六条の二から第八条の二まで、第十二条の二、第十四条から第十五条の二まで、第二十一条の二から第二十三条の二まで、第三十四条の二、第三十六条の二、第三十八条から第三十九条の二まで、第四十三条の二、第四十四条の二、第四十六条から第四十七条の二まで、第五十二条の二、第五十四条の二、第五十六条から第五十七条の二まで、第五十八条の十二から第五十八条の十三の二まで、第六十六条第一項から第四項まで（同条第六項において準用する場合を含む。）、第六十六条の二又は第六十六条の五第一項若しくは第二項に規定する主務大臣の権限に属する事務を行つた都道府県知事は、速やかに、その結果を主務大臣に報告しなければならない。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "第一項本文、第二項本文、第三項本文、第四項本文、第五項本文及び第六項本文の場合においては、法中第一項本文、第二項本文、第三項本文、第四項本文、第五項本文及び第六項本文に規定する事務に係る主務大臣に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第六十七条第二項の規定により金融庁長官に委任された権限のうち次の各号に掲げるものは、当該各号に定める財務局長又は財務支局長に委任する。ただし、金融庁長官が自らその権限を行うことを妨げない。"
            },
            {
              "item_no": 1,
              "text": "法第六条の二から第八条の二まで、第六十条、第六十六条第一項から第四項まで、第六十六条の二並びに第六十六条の五第一項及び第二項の規定による権限で訪問販売に係る取引に関するもの当該販売業者又は役務提供事業者がその業務を行う区域を管轄する財務局長又は財務支局長"
            },
            {
              "item_no": 2,
              "text": "法第十二条の二、第十四条から第十五条の二まで、第六十条、第六十六条第一項から第四項まで、第六十六条の二並びに第六十六条の五第一項及び第二項の規定による権限で通信販売に係る取引に関するもの当該販売業者又は役務提供事業者の通信販売についての広告がされた場所又は地域を管轄する財務局長又は財務支局長"
            },
            {
              "item_no": 3,
              "text": "法第二十一条の二から第二十三条の二まで、第六十条、第六十六条第一項から第四項まで、第六十六条の二並びに第六十六条の五第一項及び第二項の規定による権限で電話勧誘販売に係る取引に関するもの当該販売業者又は役務提供事業者の電話勧誘販売に係る勧誘の相手方が当該勧誘を受けた場所を管轄する財務局長又は財務支局長"
            },
            {
              "item_no": 4,
              "text": "法第五十八条の十二から第五十八条の十三の二まで、第六十条、第六十六条第一項から第四項まで、第六十六条の二並びに第六十六条の五第一項及び第二項の規定による権限で訪問購入に係る取引に関するもの当該購入業者がその業務を行う区域を管轄する財務局長又は財務支局長"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第六十七条第三項の規定により消費者庁長官に委任された権限のうち次の各号に掲げるものは、当該各号に定める経済産業局長に委任する。ただし、消費者庁長官が自らその権限を行うことを妨げない。"
            },
            {
              "item_no": 1,
              "text": "法第六条の二から第八条の二まで、第三十四条の二、第三十六条の二、第三十八条から第三十九条の二まで、第四十三条の二、第四十四条の二、第四十六条から第四十七条の二まで、第五十二条の二、第五十四条の二、第五十六条から第五十七条の二まで、第五十八条の十二から第五十八条の十三の二まで、第六十条、第六十六条第一項から第四項まで（同条第六項において準用する場合を含む。）、第六十六条の二並びに第六十六条の五第一項及び第二項の規定による権限で訪問販売に係る取引、連鎖販売取引、特定継続的役務提供に係る取引、業務提供誘引販売取引又は訪問購入に係る取引に関するもの当該販売業者、役務提供事業者、統括者、勧誘者、一般連鎖販売業者、業務提供誘引販売業を行う者又は購入業者がその業務（連鎖販売取引電子メール広告受託事業者又は業務提供誘引販売取引電子メール広告受託事業者が受託して行うものを含む。）を行う区域を管轄する経済産業局長"
            },
            {
              "item_no": 2,
              "text": "法第十二条の二、第十四条から第十五条の二まで、第六十条、第六十六条第一項から第四項まで（同条第六項において準用する場合を含む。）、第六十六条の二並びに第六十六条の五第一項及び第二項の規定による権限で通信販売に係る取引に関するもの当該販売業者又は役務提供事業者の通信販売についての広告（通信販売電子メール広告受託事業者が受託して行うものを含む。）がされた場所又は地域を管轄する経済産業局長"
            },
            {
              "item_no": 3,
              "text": "法第二十一条の二から第二十三条の二まで、第六十条、第六十六条第一項から第四項まで、第六十六条の二並びに第六十六条の五第一項及び第二項の規定による権限で電話勧誘販売に係る取引に関するもの当該販売業者又は役務提供事業者の電話勧誘販売に係る勧誘の相手方が当該勧誘を受けた場所を管轄する経済産業局長"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、訪問販売等に関する法律及び割賦販売法の一部を改正する法律の施行の日（平成十一年十月二十二日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "訪問販売等に関する法律（以下この条において「法」という。）第四条、第九条、第九条の六及び第九条の八の規定は、この政令の施行前に販売業者が改正後の訪問販売等に関する法律施行令（以下この条において「新令」という。）別表第一に掲げる指定商品のうち改正前の同表に掲げられていないもの（以下この条において「追加指定商品」という。）又は役務提供事業者が新令別表第三に掲げる指定役務のうち改正前の同表に掲げられていないもの（以下この条において「追加指定役務」という。）につき受けた売買契約又は役務提供契約の申込みについては、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五条、第七条、第九条の七及び第九条の十三の規定は、この政令の施行前に追加指定商品又は追加指定役務につき締結された売買契約又は役務提供契約については、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第六条及び第九条の十二の規定は、この政令の施行前に販売業者若しくは役務提供事業者が追加指定商品若しくは追加指定役務につき受けた売買契約若しくは役務提供契約の申込み若しくはその申込みに係る売買契約若しくは役務提供契約がこの政令の施行後に締結された場合におけるその売買契約若しくは役務提供契約又はこの政令の施行前に追加指定商品若しくは追加指定役務につき締結された売買契約若しくは役務提供契約については、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "法第十七条の三第二項及び第三項、第十七条の九並びに第十七条の十の規定は、この政令の施行前に新令別表第五の第一欄に掲げる特定継続的役務又は当該特定継続的役務の提供を受ける権利につき締結された特定継続的役務提供契約又は特定権利販売契約については、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十三年六月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定商取引に関する法律（以下この条において「法」という。）第四条、第十三条、第十八条及び第二十条の規定は、この政令の施行前に販売業者が改正後の特定商取引に関する法律施行令（以下この条において「新令」という。）別表第一に掲げる指定商品のうち改正前の同表に掲げられていないもの（以下この条において「追加指定商品」という。）若しくは新令別表第二に掲げる指定権利のうち改正前の同表に掲げられていないもの（以下この条において「追加指定権利」という。）又は役務提供事業者が新令別表第三に掲げる指定役務のうち改正前の同表に掲げられていないもの（以下この条において「追加指定役務」という。）につき受けた売買契約又は役務提供契約の申込みについては、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五条、第十条、第十九条及び第二十五条の規定は、この政令の施行前に追加指定商品若しくは追加指定権利又は追加指定役務につき締結された売買契約又は役務提供契約については、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第九条及び第二十四条の規定は、この政令の施行前に販売業者若しくは役務提供事業者が追加指定商品若しくは追加指定権利若しくは追加指定役務につき受けた売買契約若しくは役務提供契約の申込み若しくはその申込みに係る売買契約若しくは役務提供契約がこの政令の施行後に締結された場合におけるその売買契約若しくは役務提供契約又はこの政令の施行前に追加指定商品若しくは追加指定権利若しくは追加指定役務につき締結された売買契約若しくは役務提供契約については、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十五年七月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定商取引に関する法律（以下「法」という。）第四条、第十三条、第十八条及び第二十条の規定は、次に掲げる契約の申込みについては、適用しない。"
            },
            {
              "item_no": 1,
              "text": "この政令の施行前に販売業者が追加指定商品（この政令による改正後の特定商取引に関する法律施行令（以下「新令」という。）別表第一に掲げる物品のうち、この政令による改正前の特定商取引に関する法律施行令（以下「旧令」という。）別表第一に掲げられていないものをいう。以下同じ。）につき受けた売買契約の申込み"
            },
            {
              "item_no": 2,
              "text": "この政令の施行前に役務提供事業者が追加指定役務（新令別表第三に掲げる役務のうち、旧令別表第三に掲げられていないものをいう。以下同じ。）につき受けた役務提供契約の申込み"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五条、第十条、第十九条及び第二十五条の規定は、この政令の施行前に追加指定商品又は追加指定役務につき締結された売買契約又は役務提供契約については、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第九条及び第二十四条の規定は、この政令の施行前に販売業者若しくは役務提供事業者が追加指定商品若しくは追加指定役務につき受けた売買契約若しくは役務提供契約の申込み若しくはその申込みに係る売買契約若しくは役務提供契約がこの政令の施行後に締結された場合におけるその売買契約若しくは役務提供契約又はこの政令の施行前に追加指定商品若しくは追加指定役務につき締結された売買契約若しくは役務提供契約については、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十六年一月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定商取引に関する法律第四十二条第二項及び第三項、第四十八条並びに第四十九条の規定は、この政令の施行前にこの政令による改正後の特定商取引に関する法律施行令別表第五の五の項及び六の項第一欄に掲げる特定継続的役務又は当該特定継続的役務の提供を受ける権利につき締結された特定継続的役務提供契約又は特定権利販売契約については、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、特定商取引に関する法律及び割賦販売法の一部を改正する法律の施行の日（平成十六年十一月十一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定商取引に関する法律（以下この条において「法」という。）第四条、第十三条、第十八条及び第二十条の規定は、次に掲げる契約の申込みについては、適用しない。"
            },
            {
              "item_no": 1,
              "text": "この政令の施行前に販売業者が追加指定商品（この政令による改正後の特定商取引に関する法律施行令（以下この条において「新令」という。）別表第一に掲げる物品のうち、この政令による改正前の特定商取引に関する法律施行令（以下この条において「旧令」という。）別表第一に掲げられていないものをいう。以下この条において同じ。）につき受けた売買契約の申込み"
            },
            {
              "item_no": 2,
              "text": "この政令の施行前に役務提供事業者が追加指定役務（新令別表第三に掲げる役務のうち、旧令別表第三に掲げられていないものをいう。以下同じ。）につき受けた役務提供契約の申込み"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五条、第十条、第十九条及び第二十五条の規定は、この政令の施行前に追加指定商品又は追加指定役務につき締結された売買契約又は役務提供契約については、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第九条及び第二十四条の規定は、この政令の施行前に販売業者若しくは役務提供事業者が追加指定商品若しくは追加指定役務につき受けた売買契約若しくは役務提供契約の申込み若しくはその申込みに係る売買契約若しくは役務提供契約がこの政令の施行後に締結された場合におけるその売買契約若しくは役務提供契約又はこの政令の施行前に追加指定商品若しくは追加指定役務につき締結された売買契約若しくは役務提供契約については、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、会社法の施行の日（平成十八年五月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十九年七月十五日から施行する。ただし、第十八条の改正規定は、同月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定商取引に関する法律（以下「法」という。）第四条、第十三条、第十八条及び第二十条の規定は、次に掲げる契約の申込みについては、適用しない。"
            },
            {
              "item_no": 1,
              "text": "この政令の施行前に販売業者がみそ、しょうゆその他の調味料につき受けた売買契約の申込み"
            },
            {
              "item_no": 2,
              "text": "この政令の施行前に役務提供事業者が追加指定役務（この政令による改正後の別表第三に掲げる役務のうち、この政令による改正前の別表第三に掲げられていないものをいう。以下同じ。）につき受けた役務提供契約の申込み"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五条、第十条、第十九条及び第二十五条の規定は、この政令の施行前にみそ、しょうゆその他の調味料又は追加指定役務につき締結された売買契約又は役務提供契約については、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第九条及び第二十四条の規定は、この政令の施行前に販売業者若しくは役務提供事業者がみそ、しょうゆその他の調味料若しくは追加指定役務につき受けた売買契約若しくは役務提供契約の申込み若しくはその申込みに係る売買契約若しくは役務提供契約がこの政令の施行後に締結された場合におけるその売買契約若しくは役務提供契約又はこの政令の施行前にみそ、しょうゆその他の調味料若しくは追加指定役務につき締結された売買契約若しくは役務提供契約については、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、特定商取引に関する法律及び割賦販売法の一部を改正する法律の施行の日から施行する。ただし、附則第三条の規定は、消費者庁及び消費者委員会設置法（平成二十一年法律第四十八号）の 施行の日（平成二十一年九月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正後の特定商取引に関する法律施行令（以下この条において「新令」という。）第八条第二号の規定は、販売業者又は役務提供事業者が、当該訪問の日前一年間における当該販売又は役務の提供の事業に関する取引（以下この項及び次項において「訪問前取引」という。）のあった顧客に対してその住居を訪問して行う販売又はその住居を訪問して役務提供契約の申込みを受け若しくは役務提供契約を締結して行う役務の提供であって、当該訪問前取引がこの政令の施行後にあったものについて適用し、当該訪問前取引がこの政令の施行前にあったものについては、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "新令第八条第三号の規定は、販売業者又は役務提供事業者が、訪問前取引が二以上の訪問につきあった継続的取引関係にある顧客に対してその住居を訪問して行う販売又はその住居を訪問して役務提供契約の申込みを受け若しくは役務提供契約を締結して行う役務の提供であって、当該二以上の訪問につきあった訪問前取引がいずれもこの政令の施行後にあったものについて適用し、当該二以上の訪問につきあった訪問前取引のいずれかがこの政令の施行前にあったものについては、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "新令第十条の規定は、販売業者又は役務提供事業者が、当該勧誘の日前一年間における当該販売又は役務の提供の事業に関する取引（以下この項において「勧誘前取引」という。）が二以上あった継続的取引関係にある顧客に対して電話をかけ、その電話において行う売買契約又は役務提供契約の締結についての勧誘により、当該売買契約の申込みを郵便等（特定商取引に関する法律第二条第二項に規定する郵便等をいう。以下この項において同じ。）により受け、若しくは当該売買契約を郵便等により締結して行う販売又は当該役務提供契約の申込みを郵便等により受け、若しくは当該役務提供契約を郵便等により締結して行う役務の提供であって、当該二以上の勧誘前取引がいずれもこの政令の施行後にあったものについて適用し、当該二以上の勧誘前取引のいずれかがこの政令の施行前にあったものについては、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定商取引に関する法律及び割賦販売法の一部を改正する法律附則第四条第十一項及び第十二項の規定による諮問は、次の各号（同項の規定による諮問にあつては、第三号を除く。）に掲げる主務大臣が、当該各号に定める消費者委員会及び消費経済審議会に対してするものとする。"
            },
            {
              "item_no": 1,
              "text": "内閣総理大臣消費者委員会"
            },
            {
              "item_no": 2,
              "text": "経済産業大臣消費経済審議会"
            },
            {
              "item_no": 3,
              "text": "消費者庁及び消費者委員会設置法の施行に伴う関係法律の整備に関する法律（平成二十一年法律第四十九号）第十七条の規定による改正後の特定商取引に関する法律第六十七条第一項第六号の当該商品の流通を所掌する大臣、当該権利に係る施設若しくは役務の提供を行う事業を所管する大臣又は当該役務の提供を行う事業を所管する大臣消費者委員会及び消費経済審議会"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十二年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "別表第二第十三号及び第三十号の改正規定並びに次条第二項及び附則第三条の規定商品取引所法及び商品投資に係る事業の規制に関する法律の一部を改正する法律（平成二十一年法律第七十四号。以下「商品取引所法等改正法」という。）の施行の日"
            },
            {
              "item_no": 2,
              "text": "別表第二第三十一号の改正規定貸金業の規制等に関する法律等の一部を改正する法律（平成十八年法律第百十五号）附則第一条第四号に掲げる規定の施行の日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正後の特定商取引に関する法律施行令（以下「新令」という。）第五条の二の規定は、この政令の施行の日以後に同条に規定する許可事業者等となった者について適用する。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "新令第五条の二の規定は、商品取引所法等改正法の施行の際現に商品取引所法等改正法第三条の規定による改正前の商品取引所法（昭和二十五年法律第二百三十九号）第二条第十八項に規定する商品取引員又は商品取引所法等改正法附則第二条の規定による廃止前の海外商品市場における先物取引の受託等に関する法律（昭和五十七年法律第六十五号。次条において「旧海外商品先物取引法」という。）第二条第五項に規定する海外商品取引業者である者で、商品取引所法等改正法附則第七条第二項又は第三項の規定により商品先物取引法（昭和二十五年法律第二百三十九号）第百九十条第一項の許可を受けたものとみなされ新令別表第二第十三号に規定する商品先物取引業者となったものが商品取引所法等改正法の施行の日前に締結した契約、同日前に受けた申込み又は同日以後にその申込みにより締結した契約に係る役務の提供であってこの政令による改正前の特定商取引に関する法律施行令（以下「旧令」という。）別表第二第十三号又は第三十号に規定する役務の提供に相当するものについては、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "新令第五条の二の規定は、資金決済に関する法律（平成二十一年法律第五十九号）附則第五条第一項の規定により同法第三条第七項に規定する第三者型発行者となったものとみなされ新令別表第二第四十九号に規定する前払式支払手段発行者となった者がこの政令の施行の日前に締結した契約、同日前に受けた申込み又は同日以後にその申込みにより締結した契約に係る販売又は役務の提供であって旧令別表第二第三十六号に規定する販売又は役務の提供に相当するものについては、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "旧令別表第二第三十号の規定は、商品取引所法等改正法附則第三条の規定により旧海外商品先物取引法の規定がなおその効力を有する間、なお効力を有するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、保険業法等の一部を改正する法律の一部を改正する法律の施行の日（平成二十三年五月十三日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、放送法等の一部を改正する法律（平成二十二年法律第六十五号。以下「放送法等改正法」という。）の施行の日（平成二十三年六月三十日。以下「施行日」という。）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "特定商取引に関する法律施行令第五条の二の規定は、次の各号に掲げる者が施行日前に締結した契約、施行日前に受けた申込み又は施行日以後にその申込みにより締結した契約に係る役務の提供であって当該各号に定める役務の提供に相当するものについては、適用しない。"
            },
            {
              "item_no": 1,
              "text": "次に掲げる者第二十九条の規定による改正前の特定商取引に関する法律施行令（以下この条において「旧令」という。）別表第二第十号に規定する役務の提供放送法等改正法の施行の際現に放送法等改正法第二条の規定による改正前の放送法（昭和二十五年法律第百三十二号。以下「旧放送法」という。）第二条第三号の二に規定する放送法等改正法第四条の規定による改正前の電波法（昭和二十五年法律第百三十一号。以下「旧電波法」という。）の規定により放送局の免許を受けた者である者（旧電波法第五条第五項に規定する受信障害対策中継放送を行う者を除く。）で、放送法等改正法附則第九条第一項の規定により放送法等改正法第四条の規定による改正後の電波法（以下「新電波法」という。）第六条第二項に規定する基幹放送局の免許を受けたものとみなされ第二十九条の規定による改正後の特定商取引に関する法律施行令（以下この条において「新令」という。）別表第二第十号に規定する放送事業者となったもの放送法等改正法の施行の際現に旧放送法第五十三条の九の三に規定する旧電波法の規定により受信障害対策中継放送をする無線局の免許を受けた者である者で、放送法等改正法附則第九条第一項の規定により新電波法第六条第二項に規定する基幹放送局の免許を受けたものとみなされ新令別表第二第十号に規定する放送事業者となったもの放送法等改正法の施行の際現に旧放送法第二条第三号の五に規定する委託放送事業者である者で、放送法等改正法附則第八条第二項の規定により放送法等改正法第二条の規定による改正後の放送法（以下「新放送法」という。）第九十三条第一項の認定を受けたもの又は新放送法第百二十六条第一項の登録を受けたものとみなされ新令別表第二第十号に規定する放送事業者となったもの"
            },
            {
              "item_no": 2,
              "text": "放送法等改正法の施行の際現に放送法等改正法附則第二条第二号の規定による廃止前の有線テレビジョン放送法（昭和四十七年法律第百十四号）第十二条の規定による届出をしている者で、放送法等改正法附則第五条第一項の規定により新放送法第百二十六条第一項の登録を受けたもの又は新放送法第百三十三条第一項の届出をしたものとみなされ新令別表第二第十号に規定する放送事業者となったもの旧令別表第二第二十八号に規定する役務の提供"
            },
            {
              "item_no": 3,
              "text": "放送法等改正法の施行の際現に放送法等改正法附則第二条第三号の規定による廃止前の電気通信役務利用放送法（平成十三年法律第八十五号）第三条第一項の規定による登録を受けている者で、放送法等改正法附則第六条第一項の規定により新放送法第百二十六条第一項の登録を受けたもの又は新放送法第百三十三条第一項の届出をしたものとみなされ新令別表第二第十号に規定する放送事業者となったもの旧令別表第二第四十三号に規定する役務の提供"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、改正法の施行の日（平成二十六年十一月二十五日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、改正法施行日（平成二十八年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、第五号施行日（平成二十九年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、情報通信技術の進展等の環境変化に対応するための銀行法等の一部を改正する法律（附則第十九条を除く。）の施行の日（平成二十九年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、特定商取引に関する法律の一部を改正する法律の施行の日（平成二十九年十二月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令による改正後の特定商取引に関する法律施行令（以下この条において「新令」という。）第八条第二号の規定は、店舗販売業者又は店舗役務提供事業者が、当該訪問の日前一年間における当該販売又は役務の提供の事業に関する取引（以下この項及び次項において「訪問前取引」という。）のあった顧客に対してその住居を訪問して行う販売又はその住居を訪問して役務提供契約の申込みを受け若しくは役務提供契約を締結して行う役務の提供であって、当該訪問前取引がこの政令の施行後にあったものについて適用し、当該訪問前取引がこの政令の施行前にあったものについては、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "新令第八条第三号の規定は、店舗販売業者以外の販売業者又は店舗役務提供事業者以外の役務提供事業者が、訪問前取引が二以上の訪問につきあった継続的取引関係にある顧客に対してその住居を訪問して行う販売又はその住居を訪問して役務提供契約の申込みを受け若しくは役務提供契約を締結して行う役務の提供であって、当該二以上の訪問につきあった訪問前取引がいずれもこの政令の施行後にあったものについて適用し、当該二以上の訪問につきあった訪問前取引のいずれかがこの政令の施行前にあったものについては、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "新令第十条の規定は、販売業者又は役務提供事業者が、当該勧誘の日前一年間における当該販売又は役務の提供の事業に関する取引（以下この項において「勧誘前取引」という。）が二以上あった継続的取引関係にある顧客に対して電話をかけ、その電話において行う売買契約又は役務提供契約の締結についての勧誘により、当該売買契約の申込みを郵便等（特定商取引に関する法律（以下「法」という。）第二条第二項に規定する郵便等をいう。以下この項において同じ。）により受け、若しくは当該売買契約を郵便等により締結して行う販売又は当該役務提供契約の申込みを郵便等により受け、若しくは当該役務提供契約を郵便等により締結して行う役務の提供であって、当該二以上の勧誘前取引がいずれもこの政令の施行後にあったものについて適用し、当該二以上の勧誘前取引のいずれかがこの政令の施行前にあったものについては、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "新令第十六条の三第二号の規定は、店舗購入業者が、当該訪問の日前一年間における当該購入の事業に関する取引（以下この項及び次項において「訪問前購入取引」という。）のあった顧客に対してその住居を訪問して行う購入であって、当該訪問前購入取引がこの政令の施行後にあったものについて適用し、当該訪問前購入取引がこの政令の施行前にあったものについては、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "新令第十六条の三第三号の規定は、店舗購入業者以外の購入業者が、訪問前購入取引が二以上の訪問につきあった継続的取引関係にある顧客に対してその住居を訪問して行う購入であって、当該二以上の訪問につきあった訪問前購入取引がいずれもこの政令の施行後にあったものについて適用し、当該二以上の訪問につきあった訪問前購入取引のいずれかがこの政令の施行前にあったものについては、なお従前の例による。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "法第四十二条第二項及び第三項並びに第四十八条から第四十九条の二までの規定は、この政令の施行前に新令別表第四の二の項に掲げる特定継続的役務につき締結された特定継続的役務提供契約（法第四十一条第一項第一号に規定する特定継続的役務提供契約をいう。）又は当該特定継続的役務の提供を受ける権利につき締結された特定権利販売契約（法第四十一条第一項第二号に規定する特定権利販売契約をいう。）については、適用しない。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前に新令別表第四の三の項から六の項までに掲げる特定継続的役務の提供に際し締結された関連商品販売契約（法第四十八条第二項に規定する関連商品販売契約をいう。）については、新令別表第五第三号ロ及び第四号ハの規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、銀行法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成三十年六月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、情報通信技術の進展に伴う金融取引の多様化に対応するための資金決済に関する法律等の一部を改正する法律（以下「改正法」という。）の施行の日（令和二年五月一日）から施行する。ただし、第七条中特定商取引に関する法律施行令附則第三項第二号の改正規定並びに次条並びに附則第四条及び第八条の規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、改正法施行日（令和二年十二月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令の施行前にした行為及び附則第二条の規定によりなおその効力を有することとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、特許法等の一部を改正する法律（以下「改正法」という。）の施行の日（令和四年四月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、安定的かつ効率的な資金決済制度の構築を図るための資金決済に関する法律等の一部を改正する法律（以下「改正法」という。）の施行の日（令和五年六月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、海上運送法等の一部を改正する法律（以下「改正法」という。）附則第一条第四号に掲げる規定の施行の日（令和七年四月一日）から施行する。ただし、第六条中特定商取引に関する法律施行令別表第二第十号の改正規定（「第三条第一項の許可を受けた同法第八条第一項」を「第六条」に改める部分及び「同法第二十一条第一項の許可を受けた」を削る部分に限る。）、第九条の規定及び第十一条中新型インフルエンザ等対策特別措置法施行令第三条第二十号リの改正規定は、公布の日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}