{
  "law_id": "昭和四十八年政令第三百七十四号",
  "law_name": "災害弔慰金の支給等に関する法律施行令",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "災害弔慰金の支給等に関する法律（以下「法」という。）第三条第一項に規定する政令で定める災害は、一の市町村（特別区を含む。以下同じ。）の区域内において生じた住居の被害が内閣総理大臣が定める程度以上の災害その他これに準ずる程度の災害として内閣総理大臣が定めるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により内閣総理大臣が定める住居の被害の程度は、住居の被害が生じたことにより災害救助法（昭和二十二年法律第百十八号）による救助（以下「救助」という。）を行うことができる最小の災害の当該住居の被害の程度を超えるものであつてはならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第三条第三項に規定する政令で定める額は、死亡者が死亡当時においてその死亡に関し災害弔慰金を受けることができることとなる者の生計を主として維持していた場合にあつては五百万円とし、その他の場合にあつては二百五十万円とする。ただし、死亡者がその死亡に係る災害に関し既に災害障害見舞金の支給を受けている場合は、これらの額から当該支給を受けた災害障害見舞金の額を控除した額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五条に規定する政令で定める場合は、当該死亡に関しその者が業務に従事していたことにより支給される給付金その他これに準ずる給付金で内閣総理大臣が定めるものが支給される場合とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第八条第二項に規定する政令で定める額は、障害者が当該災害により負傷し又は疾病にかかつた当時においてその属する世帯の生計を主として維持していた場合にあつては二百五十万円とし、その他の場合にあつては百二十五万円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条の三",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第二条の規定は、災害障害見舞金の支給の制限について準用する。この場合において、同条中「法第五条」とあるのは「法第九条において準用する法第五条」と、「当該死亡」とあるのは「当該障害」と読み替えるものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第一項に規定する政令で定める災害は、当該市町村をその区域に含む都道府県の区域内において生じた災害で救助が行われたものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第一項の規定による所得の算定は、当該被害を受けた年の前年の所得（当該被害を一月から五月までの間に受けた場合にあつては、前前年の所得）について行うものとし、その額は、その所得が生じた年の翌年の四月一日の属する年度分の地方税法（昭和二十五年法律第二百二十六号）第五条第二項第一号に掲げる市町村民税（特別区が同法第一条第二項の規定によつて課する同法第五条第二項第一号に掲げる税を含む。）に係る同法第三百十三条第一項に規定する総所得金額、退職所得金額及び山林所得金額、同法附則第三十三条の三第五項に規定する土地等に係る事業所得等の金額、同法附則第三十四条第四項に規定する長期譲渡所得の金額、同法附則第三十五条第五項に規定する短期譲渡所得の金額、同法附則第三十五条の四第四項に規定する先物取引に係る雑所得等の金額、外国居住者等の所得に対する相互主義による所得税等の非課税等に関する法律（昭和三十七年法律第百四十四号）第八条第二項（同法第十二条第五項及び第十六条第二項において準用する場合を含む。）に規定する特例適用利子等の額、同法第八条第四項（同法第十二条第六項及び第十六条第三項において準用する場合を含む。）に規定する特例適用配当等の額、租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律（昭和四十四年法律第四十六号）第三条の二の二第十項に規定する条約適用利子等の額並びに同条第十二項に規定する条約適用配当等の額の合計額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第一項に規定する政令で定める額は、同一の世帯に属する者が一人であるときは二百二十万円、二人であるときは四百三十万円、三人であるときは六百二十万円、四人であるときは七百三十万円、五人以上であるときは七百三十万円にその世帯に属する者のうち四人を除いた者一人につき三十万円を加算した額とする。ただし、その世帯の住居が滅失した場合にあつては、千二百七十万円とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第一項第二号に規定する政令で定める相当程度の住居又は家財の損害は、被害金額が当該住居又は家財の価額のおおむね三分の一以上である損害とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第二項に規定する限度額は、三百五十万円とする。ただし、内閣総理大臣が被害の種類及び程度を勘案して定める場合は、二百七十万円、二百五十万円、百七十万円又は百五十万円とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第十条第三項に規定する償還期間は、十年とし、同項に規定する据置期間は、そのうち三年（内閣総理大臣が被害の程度その他の事情を勘案して定める場合にあつては、五年）とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "災害援護資金の償還は、年賦償還、半年賦償還又は月賦償還の方法によるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による災害援護資金の年賦償還、半年賦償還又は月賦償還は、それぞれ元利均等償還の方法によることを原則とする。ただし、災害援護資金の貸付けを受けた者は、いつでも繰上償還をすることができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村は、災害援護資金の貸付けを受けた者が、偽りその他不正な手段により貸付けを受けたとき、又は償還金の支払を怠つたときは、前条第二項の規定にかかわらず、当該災害援護資金の貸付けを受けた者に対し、災害援護資金の全部又は一部につき、一時償還を請求することができる。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第九条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "市町村は、災害援護資金の貸付けを受けた者が支払期日に償還金又は前条の規定により一時償還すべき金額を支払わなかつたときは、延滞元利金額につき、年五パーセントの割合をもつて、支払期日の翌日から支払当日までの日数により計算した違約金を徴収する。ただし、当該支払期日に支払わないことにつき、災害その他やむを得ない理由があると認められるときは、この限りでない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十一条第二項に規定する償還期間は、十一年とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十二条第二項に規定する償還期間は、十二年（指定都市に対する貸付金にあつては、十一年）とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十三条第一項の政令で定めるやむを得ない理由は、盗難、疾病、負傷その他市町村がやむを得ないと認める事情があることとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第十三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第十五条の規定による貸付金の償還は、毎年度四月一日から九月三十日までの間に償還を受けた金額については、当該年度の三月三十一日までに、毎年度十月一日から三月三十一日までの間に償還を受けた金額については、翌年度の九月三十日までに、それぞれその期間ごとにとりまとめて行うものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成七年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": "1:2",
              "text": "略"
            },
            {
              "item_no": 3,
              "text": "附則第十七条の改正規定並びに附則第九条及び第十条の規定平成九年四月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成八年四月一日から施行する。ただし、第七条の十四の三の改正規定、第四十九条の二第一項の改正規定、第五十二条の四の改正規定及び第五十二条の十の十二の次に一条を加える改正規定並びに附則第十六条の三第一項、第十六条の四第一項、第十七条第一項及び第二項並びに第十七条の三第一項から第三項までの改正規定並びに附則第十八条の改正規定（同条第四項の改正規定中「同条第六項」を「同条第七項」に改める部分を除く。）並びに附則第三条第二項、第六項及び第十項、第八条並びに第九条の規定は、平成九年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "被害を平成十七年五月までに受けた場合における災害援護資金の貸付けについては、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": "1:3",
              "text": "略"
            },
            {
              "item_no": 4,
              "text": "第一条中地方税法施行令第七条の九の改正規定、同令第七条の九の二を同令第七条の九の三とし、同令第七条の九の次に一条を加える改正規定、同令第七条の十一及び第七条の十三の三の改正規定、同令第七条の十六の二を削る改正規定、同令第七条の十七、第七条の十八、第八条の三、第九条の十四、第九条の十五第一項、第九条の十八、第九条の十九第一項、第九条の二十二、第九条の二十三第一項、第三十八条第一号及び第四十六条の二から第四十六条の三までの改正規定、同条の次に一条を加える改正規定、同令第四十八条の三及び第四十八条の三の二の改正規定、同条を同令第四十八条の三の三とし、同令第四十八条の三の次に一条を加える改正規定、同令第四十八条の五の二及び第四十八条の六の改正規定、同条の次に一条を加える改正規定、同令第四十八条の七第一項の改正規定（「第三百十四条の二第一項第五号の三に規定する事由の範囲」を「第三百十四条の二第一項第五号の三に規定する政令で定める保険料又は掛金」に改める部分及び「第七条の十五の七第一号」を「第七条の十五の七」に改め、「、同条第二号中「法第三十四条第八項第二号」とあるのは「法第三百十四条の二第八項第二号」と」を削る部分を除く。）並びに同令第四十八条の八、第四十八条の九及び第四十八条の九の三から第四十八条の九の六までの改正規定並びに同令附則第四条から第四条の四までの改正規定、同令附則第五条の次に二条を加える改正規定、同令附則第五条の二第三項の改正規定（「第四十二条の四第十一項」を「第四十二条の四第十項」に改める部分を除く。）、同条を同令附則第五条の四とする改正規定、同令附則第五条の二の二の表第四十八条の十の項、第四十八条の十一の二第一項の項、第四十八条の十一の六第一項の項、第四十八条の十一の九第一項の項及び第四十八条の十一の十二第一項の項の改正規定、同条を同令附則第五条の五とする改正規定、同令附則第六条の二を削り、同令附則第六条の二の二を同令附則第六条の二とする改正規定、同令附則第十六条の三及び第十七条の改正規定、同令附則第十七条の二第一項の改正規定（「第二十条の二第十九項の」を「第二十条の二第二十一項の」に改める部分及び同項第一号の改正規定を除く。）、同条に三項を加える改正規定、同令附則第十七条の二の二及び第十七条の三の改正規定、同令附則第十八条の二の改正規定（同条第二項の改正規定（「同条第三項各号」を「同条第三項」に改める部分に限る。）を除く。）、同令附則第十八条の三の改正規定（同条第三項の改正規定（「同条第三項各号」を「同条第三項」に改める部分に限る。）を除く。）、同令附則第十八条の四から第十八条の六までの改正規定、同令附則第十八条の六の二を削る改正規定、同令附則第十八条の七、第十八条の七の二及び第十九条の改正規定、同条の次に一条を加える改正規定並びに同令附則第二十条及び第二十一条の改正規定並びに附則第二条第三項から第五項まで及び第八項から第十項まで、第十条から第十二条まで、第十四条並びに第十六条の規定平成十九年四月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成十八年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、平成二十二年六月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、災害対策基本法等の一部を改正する法律附則第一条第一号に掲げる規定の施行の日（平成二十五年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "第七条の規定の施行前に生じた災害により死亡した住民の遺族に対する災害弔慰金の支給、当該災害により負傷し又は疾病にかかった住民に対する災害障害見舞金の支給及び当該災害により被害を受けた世帯の世帯主に対する災害援護資金の貸付けについては、同条の規定による改正後の災害弔慰金の支給等に関する法律施行令第一条、第二条並びに第七条第一項及び第二項の規定にかかわらず、なお従前の例による。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この政令は、所得税法等の一部を改正する法律（平成二十八年法律第十五号。次条第二項及び附則第四条第二項において「改正法」という。）附則第一条第五号に掲げる規定の施行の日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}