{
  "law_id": "昭和四十七年自治省令第二十六号",
  "law_name": "航空機燃料譲与税法施行規則",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "航空機燃料譲与税法（昭和四十七年法律第十三号。以下「法」という。）第二条第一項第一号イに規定する総務省令で定めるところにより"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "空港を設置している市町村に係る前項の規定により按分した重量が当該空港において国内航空に従事する航空機に係る延べ重量の二分の一の重量に満たないときは、同項の規定にかかわらず、当該延べ重量の二分の一の重量を当該空港を設置している市町村に係る按分延べ重量とする。この場合において、空港を設置している市町村以外の市町村については、他の二分の一の重量について同項の規定の例により按分した重量を当該市町村に係る按分延べ重量とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第一項第一号ロに規定する総務省令で定めるところにより按分した数（次項において「按分旅客数」という。）は、当該空港において国内航空に従事する航空機に係る旅客数（第三条第二項に規定する旅客数をいう。次項において同じ。）の三分の二の数を当該市町村の空港の面積で、他の三分の一の数を当該市町村の空港の滑走路、誘導路及びエプロンの面積で按分した数とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "空港を設置している市町村に係る前項の規定により按分した数が当該空港において国内航空に従事する航空機に係る旅客数の二分の一の数に満たないときは、同項の規定にかかわらず、当該旅客数の二分の一の数を当該空港を設置している市町村に係る按分旅客数とする。この場合において、空港を設置している市町村以外の市町村については、他の二分の一の数について同項の規定の例により按分した数を当該市町村に係る按分旅客数とする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "第一項及び第三項の空港の面積並びに空港の滑走路、誘導路及びエプロンの面積は、毎年四月一日（年度の中途において、これらの面積に著しい変動があつた場合又は新たに空港が供用開始された場合にあつては、総務大臣が別に定める日）現在における面積とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第一項第二号に規定する総務省令で定める地区は、同号に規定する市町村の区域のうち、航空機（各国の政府又は地方公共団体が使用する航空機及び軍用機を除き、国内航空に従事するものに限る。以下同じ。）の騒音について、次の算式により得た数値が六十二デシベル以上である地区とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項に規定するＬただし、飛行経路は、年間における標準的な条件を設定するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第三項本文に規定する延べ重量は、前年度の初日の属する年の三月から翌年の二月までの間に着陸した航空機に係る延べ重量とする。ただし、九月の譲与時期前十八月以内若しくは三月の譲与時期前二十四月以内に供用開始された空港又は各譲与時期前六月以内に供用廃止された空港に係る延べ重量については、総務大臣が定める重量とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第三項本文に規定する旅客数は、前年度の初日の属する年の三月から翌年の二月までの間に離着陸した航空機に係る旅客数とする。ただし、九月の譲与時期前十八月以内若しくは三月の譲与時期前二十四月以内に供用開始された空港又は各譲与時期前六月以内に供用廃止された空港に係る旅客数については、総務大臣が定める数とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第二条第三項本文に規定する世帯数は、当該年度の四月一日現在における前条第一項に規定する地区内の住民基本台帳による世帯数とする。ただし、各譲与時期前六月以内に法第二条第一項第二号の空港となり、又は同号の空港でないこととなつた場合における世帯数は、総務大臣が定める数とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "前条の規定により算定した延べ重量及び旅客数並びに世帯数は、次項から第八項までに規定する方法により補正するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "延べ重量は、次表の上欄に掲げる重量の区分により当該延べ重量を区分し、当該区分に応ずる同表の下欄に掲げる率を順次乗じて得た重量の合計重量を当該延べ重量で除して得た率を乗じて補正するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "旅客数は、次表の上欄に掲げる人数の区分により当該旅客数を区分し、当該区分に応ずる同表の下欄に掲げる率を順次乗じて得た数の合計数を当該旅客数で除して得た率を乗じて補正するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第二項の規定により補正された延べ重量及び前項の規定により補正された旅客数は、更に、別表第一の上欄に掲げる空港の区分に応じ、それぞれ同表の下欄に掲げる率を乗じて補正するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 5,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により補正された延べ重量及び旅客数は、更に、別表第二の上欄に掲げる空港の区分に応じ、それぞれ同表の下欄に掲げる率を乗じて補正するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 6,
          "items": [
            {
              "item_no": null,
              "text": "世帯数は、次表の上欄に掲げる第二条第一項の数値の区分により同項の地区を区分し、当該区分に係る地区内の世帯数に当該区分に応ずる同表の下欄に掲げる率を順次乗じて得た数の合計数を同項の地区内の世帯数で除して得た率を乗じて補正するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 7,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定により補正された世帯数は、更に、別表第三の上欄に掲げる空港の区分に応じ、それぞれ同表の下欄に掲げる率を乗じて補正するものとする。"
            }
          ]
        },
        {
          "paragraph_no": 8,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定により補正された世帯数（以下この項において「補正世帯数」という。）が、第六項からこの項までの規定により補正された前年度の世帯数に〇・七を乗じて得た数に満たず、かつ、当該前年度の世帯数から当該補正世帯数を控除して得た数が千を超える場合には、当該補正世帯数は、当該前年度の世帯数に〇・七を乗じて得た数とするものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条の二",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "空港関係都道府県（法第一条第一項の空港関係都道府県をいう。以下同じ。）に対する航空機燃料譲与税の譲与の基準となる空港関係都道府県の区域内の空港関係市町村（同項の空港関係市町村をいう。以下同じ。）に係る法第二条第一項第一号イの延べ重量及び同号ロの旅客数は、別表第四の上欄に掲げる空港に係る市町村の区分に応じ、それぞれ同表の下欄に掲げる率を乗じて補正するものとする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "空港関係市町村の長及び空港関係都道府県の知事は、法第五条の規定による資料として延べ重量及び旅客数並びに世帯数に関する資料を総務大臣の定めるところにより提出しなければならない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "航空機燃料譲与税を空港関係市町村に譲与した後において、その譲与した額の算定に錯誤があつたため、譲与した額を増加し、又は減少する必要が生じたときは、当該錯誤があつたことを発見した日以後に到来する譲与時期のうち総務大臣が定める譲与時期において、当該空港関係市町村に譲与すべき額に当該錯誤に係る額を加算し、又は当該譲与すべき額から当該錯誤に係る額を減額するものとする。この場合において、当該空港関係市町村の延べ重量若しくは旅客数又は世帯数（第四条の規定による補正をした後の延べ重量若しくは旅客数又は世帯数をいう。以下この項において同じ。）に錯誤があつたことにより生じた錯誤に係る額は、次の算式により得た額とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の場合においては、同項の譲与時期において各空港関係市町村に譲与する額は、法第三条の規定により当該譲与時期に各空港関係市町村に譲与すべき額から同項の加算すべき額の合計額を減額し、及びこれに同項の減額すべき額の合計額を加算して得た額を第三条及び第四条の規定により算定し、及び補正した延べ重量及び旅客数並びに世帯数により各空港関係市町村に按分し、これに同項の加算すべき額を加算し、又は同項の減額すべき額を減額して得た額とするものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "前二項の規定は、航空機燃料譲与税を空港関係都道府県に譲与した後において、その譲与した額の算定に錯誤があつたため、譲与した額を増加し、又は減少する必要が生じたときについて準用する。この場合において、第一項中「空港関係市町村」とあるのは「空港関係都道府県」と、「延べ重量若しくは旅客数又は世帯数」とあるのは「区域内の空港関係市町村に係る延べ重量若しくは旅客数又は世帯数」と、「第四条」とあるのは「第四条及び第四条の二」と、「空港関係市町村」とあるのは「空港関係都道府県」と、前項中「各空港関係市町村」とあるのは「各空港関係都道府県」と、「及び第四条」とあるのは「から第四条の二まで」と読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "第一項後段（前項において準用する場合を含む。）の錯誤に係る額に千円未満の端数金額があるときは、その端数金額を控除した金額をもつて当該錯誤に係る額とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、公布の日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "当分の間、改正後の航空機燃料譲与税法施行規則別表第四中「地方管理空港」とあるのは、「地方管理空港及び空港整備法及び航空法の一部を改正する法律（平成二十年法律第七十五号）附則第三条第一項に規定する特定地方管理空港」とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成二十六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "平成二十六年度における航空機燃料譲与税法第二条第三項本文に規定する世帯数は、同年度における第二条の規定による改正後の航空機燃料譲与税法施行規則（第三項及び第四項において「新譲与税法施行規則」という。）第四条又は附則第二項の規定による補正をした後の世帯数（次項において「新補正世帯数」という。）に三分の一を乗じて得た数と平成二十三年度から平成二十五年度までの各年度における第二条の規定による改正前の航空機燃料譲与税法施行規則第四条又は附則第二項の規定による補正をした後の世帯数を合算して得た数に三分の一を乗じて得た数（次項において「平成二十三年度から平成二十五年度までの平均補正世帯数」という。）に三分の二を乗じて得た数とを合算して得た数とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "平成二十七年度における航空機燃料譲与税法第二条第三項本文に規定する世帯数は、同年度における新補正世帯数に三分の二を乗じて得た数と平成二十三年度から平成二十五年度までの平均補正世帯数に三分の一を乗じて得た数とを合算して得た数とする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "平成二十六年度に譲与した航空機燃料譲与税の額の算定に錯誤があった場合における新譲与税法施行規則第六条の規定の適用については、同条第一項の算式中「"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "平成二十七年度に譲与した航空機燃料譲与税の額の算定に錯誤があった場合における新譲与税法施行規則第六条の規定の適用については、同条第一項の算式中「"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和六年四月一日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "令和六年度における第二条の規定による改正後の航空機燃料譲与税法施行規則（以下この条において「新航空機燃料譲与税法施行規則」という。）第三条から第五条まで及び附則第二項の規定の適用については、次の表の上欄に掲げる新航空機燃料譲与税法施行規則の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、令和七年度から令和九年度までの各年度における新航空機燃料譲与税法施行規則第三条から第五条まで及び附則第二項の規定の適用について準用する。この場合において、令和七年度にあっては同項の表中「十八月」とあるのは「三十月」と、「二十四月」とあるのは「三十六月」と、「令和五年三月二日から令和六年三月一日まで」とあるのは「令和六年三月二日から令和七年三月一日まで」と、「令和六年八月末日」とあるのは「令和七年八月末日」と、「令和六年三月二日から令和七年三月一日まで」とあるのは「令和七年三月二日から令和八年三月一日まで」と、「令和七年八月末日」とあるのは「令和八年八月末日」と、令和八年度にあっては同表中「十八月」とあるのは「四十二月」と、「二十四月」とあるのは「四十八月」と、「令和五年三月二日から令和六年三月一日まで」とあるのは「令和七年三月二日から令和八年三月一日まで」と、「令和六年八月末日」とあるのは「令和八年八月末日」と、「令和六年三月二日から令和七年三月一日まで」とあるのは「令和八年三月二日から令和九年三月一日まで」と、「令和七年八月末日」とあるのは「令和九年八月末日」と、令和九年度にあっては同表中「十八月」とあるのは「五十四月」と、「二十四月」とあるのは「六十月」と、「令和五年三月二日から令和六年三月一日まで」とあるのは「令和八年三月二日から令和九年三月一日まで」と、「令和六年八月末日」とあるのは「令和九年八月末日」と、「令和六年三月二日から令和七年三月一日まで」とあるのは「令和九年三月二日から令和十年二月末日まで」と、「令和七年八月末日」とあるのは「令和十年二月末日」とそれぞれ読み替えるものとする。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "令和六年度に譲与した航空機燃料譲与税の額の算定に錯誤があった場合における新航空機燃料譲与税法施行規則第六条の規定の適用については、次の表の上欄に掲げる新航空機燃料譲与税法施行規則の規定中同表の中欄に掲げる字句又は算式は、それぞれ同表の下欄に掲げる字句又は算式とする。"
            }
          ]
        },
        {
          "paragraph_no": 4,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定は、令和七年度から令和九年度までの各年度に譲与した航空機燃料譲与税の額の算定に錯誤があった場合における新航空機燃料譲与税法施行規則第六条の規定の適用について準用する。この場合において、令和七年度に譲与した航空機燃料譲与税の額の算定に錯誤があったときは、同項の表中「"
            }
          ]
        }
      ]
    }
  ]
}