{
  "law_id": "昭和二十六年運輸省令第七十号",
  "law_name": "自動車点検基準",
  "law_aliases": [],
  "articles": [
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "道路運送車両法（昭和二十六年法律第百八十五号。以下「法」という。）第四十七条の二第一項の国土交通省令で定める技術上の基準は、次の各号に掲げる自動車の区分に応じ、当該各号に定めるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第四十八条第一項第一号及び第二号に掲げる自動車別表第一"
            },
            {
              "item_no": 2,
              "text": "法第四十八条第一項第三号に掲げる自動車別表第二"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第二条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十八条第一項の国土交通省令で定める技術上の基準は、次の各号に掲げる自動車の区分に応じ、当該各号に定めるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第四十八条第一項第一号に掲げる自動車（被別表第三"
            },
            {
              "item_no": 2,
              "text": "法第四十八条第一項第一号に掲げる自動車（被別表第四"
            },
            {
              "item_no": 3,
              "text": "法第四十八条第一項第二号に掲げる自動車（二輪自動車を除く。）別表第五"
            },
            {
              "item_no": 4,
              "text": "法第四十八条第一項第二号に掲げる自動車（二輪自動車に限る。）別表第五の二"
            },
            {
              "item_no": 5,
              "text": "法第四十八条第一項第三号に掲げる自動車（二輪自動車を除く。）別表第六"
            },
            {
              "item_no": 6,
              "text": "法第四十八条第一項第三号に掲げる自動車（二輪自動車に限る。）別表第七"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第三条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十八条第一項第一号の国土交通省令で定める自家用自動車は、次に掲げる自動車とする。"
            },
            {
              "item_no": 1,
              "text": "車両総重量八トン以上の自家用自動車"
            },
            {
              "item_no": 2,
              "text": "車両総重量八トン未満で乗車定員十一人以上の自家用自動車"
            },
            {
              "item_no": 3,
              "text": "次に掲げる自動車であつて、道路運送法（昭和二十六年法律第百八十三号）第八十条第一項の規定により受けた許可に係る自家用自動車（前二号に掲げるもの及び二輪自動車（側車付二輪自動車を含む。）を除く。）貨物の運送の用に供する普通自動車及び小型自動車専ら幼児の運送を目的とする普通自動車及び小型自動車人の運送の用に供する三輪自動車散水自動車、広告宣伝用自動車、霊きゆう自動車その他特種の用途に供する普通自動車及び小型自動車大型特殊自動車検査対象外軽自動車"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第四十八条第一項第二号の国土交通省令で定める自家用有償旅客運送の用に供する自家用自動車は、次に掲げる自動車とする。"
            },
            {
              "item_no": 1,
              "text": "法第六十一条第二項第二号に規定する自家用乗用自動車"
            },
            {
              "item_no": 2,
              "text": "患者の輸送の用に供する車その他特種の用途に供する検査対象軽自動車（人の運送の用に供する三輪のものを除く。）"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第四十八条第一項第二号の国土交通省令で定める自家用自動車は、次に掲げる自動車とする。"
            },
            {
              "item_no": 1,
              "text": "道路運送法第七十八条第二号に規定する自家用有償旅客運送の用に供する自家用自動車（前項に規定するものを除く。）"
            },
            {
              "item_no": 2,
              "text": "道路運送法第八十条第一項の許可を受けて業として有償で貸し渡す自家用自動車"
            },
            {
              "item_no": 3,
              "text": "貨物の運送の用に供する自家用普通自動車及び小型自動車"
            },
            {
              "item_no": 4,
              "text": "専ら幼児の運送を目的とする自家用普通自動車及び小型自動車"
            },
            {
              "item_no": 5,
              "text": "自家用三輪自動車"
            },
            {
              "item_no": 6,
              "text": "広告宣伝用自動車その他特種の用途に供する自家用普通自動車及び小型自動車（二輪自動車（側車付二輪自動車を含む。）を除く。）"
            },
            {
              "item_no": 7,
              "text": "自家用大型特殊自動車"
            },
            {
              "item_no": 8,
              "text": "自家用検査対象外軽自動車（二輪の軽自動車を除く。）"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第四条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第四十九条第一項第五号の国土交通省令で定める事項は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "登録自動車にあつては自動車登録番号、法第六十条第一項後段の車両番号の指定を受けた自動車にあつては車両番号、その他の自動車にあつては車台番号"
            },
            {
              "item_no": 2,
              "text": "点検又は特定整備時の総走行距離"
            },
            {
              "item_no": 3,
              "text": "点検又は整備を実施した者の氏名又は名称及び住所（点検又は整備を実施した者が使用者と同一の者である場合にあつては、その者の氏名又は名称）"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "点検整備記録簿の保存期間は、その記載の日から、第二条第一号から第四号までに掲げる自動車にあつては一年間、同条第五号及び第六号に掲げる自動車にあつては二年間とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第五条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条第四項の国土交通省令で定める劣化又は摩耗により生ずる状態（法第七十一条の二第二項において準用する場合を含む。）は、別表第八に掲げるとおりとする。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "法第五十四条第四項の国土交通省令で定める点検（法第七十一条の二第二項において準用する場合を含む。）は、次の各号に掲げる自動車の区分に応じ、当該各号に定めるとおりとする。"
            },
            {
              "item_no": 1,
              "text": "法第四十八条第一項第一号に掲げる自動車（被別表第三に定める十二月ごとに行う点検"
            },
            {
              "item_no": 2,
              "text": "法第四十八条第一項第一号に掲げる自動車（被別表第四に定める十二月ごとに行う点検"
            },
            {
              "item_no": 3,
              "text": "法第四十八条第一項第二号に掲げる自動車（二輪自動車を除く。）別表第五に定める十二月ごとに行う点検"
            },
            {
              "item_no": 4,
              "text": "法第四十八条第一項第二号に掲げる自動車（二輪自動車に限る。）別表第五の二に定める十二月ごとに行う点検"
            },
            {
              "item_no": 5,
              "text": "法第四十八条第一項第三号に掲げる自動車（二輪自動車を除く。）別表第六に定める二年ごとに行う点検"
            },
            {
              "item_no": 6,
              "text": "法第四十八条第一項第三号に掲げる自動車（二輪自動車に限る。）別表第七に定める二年ごとに行う点検"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第六条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十六条の技術上の基準は、次のとおりとする。"
            },
            {
              "item_no": 1,
              "text": "自動車車庫は、自動車車庫以外の施設と明りように区画されていること。"
            },
            {
              "item_no": 2,
              "text": "自動車車庫の面積は、常時保管しようとする自動車について、第一条に定める日常点検並びに当該自動車の清掃及び調整が実施できる充分な広さを有すること。"
            },
            {
              "item_no": 3,
              "text": "自動車車庫は、次の表に掲げる測定用器具、作業用器具、工具及び手工具（当該自動車車庫に常時保管しようとするすべての自動車に備えられているものを除く。）を有すること。測定用器具作業用器具、工具手工具イ 物さし又は巻尺ロ タイヤ・ゲージハ タイヤ・デプス・ゲージニ （蓄電池の充放電の測定具）イ ジャッキ又はリフトロ 注油器ハ ホイール・ナット・レンチニ 輪止めホ （タイヤの空気充てん具）ヘ （グリース・ガン）ト （点検灯）チ （トルク・レンチ）イ 両口スパナロ ソケット・レンチハ プラグ・レンチニ モンキー・レンチホ プライヤヘ ペンチト ねじ回しチ （ハンド・ハンマ）リ （点検用ハンマ）プラグ・レンチについては、ジーゼル自動車のみの車庫には適用しない。括弧内のものは、有していることが望ましいものを示す。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十七条の二第一項の規定による自動車の型式に固有の技術上の情報の提供は、次に定めるところにより行うものとする。"
            },
            {
              "item_no": 1,
              "text": "当該自動車の販売を開始した日から六月以内に行うこと。"
            },
            {
              "item_no": 2,
              "text": "自動車特定整備事業者又は使用者が容易に入手できる方法により行うこと。ただし、少数生産車であること等により当該提供を受ける者が限定される場合又は次項（第二号に係る部分に限る。）の規定により情報を提供する場合にあつては、この限りでない。"
            },
            {
              "item_no": 3,
              "text": "自動車特定整備事業者又は使用者が第三項第三号に規定する作業機械（自動車製作者等が自ら製作、販売、授与又は貸与するものに限る。）の情報を用いて点検及び整備をすることができるよう、当該作業機械を提供すること。"
            },
            {
              "item_no": 4,
              "text": "提供した情報を変更したときは、これを周知させるための措置を講ずること。"
            }
          ]
        },
        {
          "paragraph_no": 2,
          "items": [
            {
              "item_no": null,
              "text": "前項の規定による提供は、次のとおりとすることができる。"
            },
            {
              "item_no": 1,
              "text": "有償（合理的かつ妥当な金額であつて、不当に差別的でないものに限る。）とすること。"
            },
            {
              "item_no": 2,
              "text": "自動運行装置その他点検及び整備のために通常利用される技術よりも高度な技術を利用する装置に係る情報を提供する場合にあつては、当該情報の提供を受ける者を、当該情報に基づく点検及び整備を適確に実施するに足りる能力及び体制を有することが確認された者に限ること。"
            },
            {
              "item_no": 3,
              "text": "当該自動車の流通の状況からみて当該提供を受ける者が著しく少数となつた場合においては、当該提供を終了すること。"
            }
          ]
        },
        {
          "paragraph_no": 3,
          "items": [
            {
              "item_no": null,
              "text": "法第五十七条の二第一項の国土交通省令で定める技術上の情報は、次に掲げるものとする。ただし、自動車の点検及び整備の目的以外の目的で使用されることにより、当該自動車について保安上及び公害防止上支障があるものとして国土交通大臣が定めるものを除く。"
            },
            {
              "item_no": 1,
              "text": "自動車の故障の状態を識別するための番号、記号その他の符号"
            },
            {
              "item_no": 2,
              "text": "道路運送車両法施行規則（昭和二十六年運輸省令第七十四号）第四十五条の四第二号に規定する装置の構造及び作動条件に関する情報"
            },
            {
              "item_no": 3,
              "text": "法第四十九条第二項に規定する特定整備に必要な自動車の構造及び装置に関する情報、点検及び整備の実施の方法に関する情報並びに作業機械の情報"
            },
            {
              "item_no": 4,
              "text": "前三号に掲げるもののほか、自動車の点検及び整備の適切な実施のために必要なものとして国土交通大臣が定める情報"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第八条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "法第五十七条の二第二項の国土交通省令で定める技術上の情報は、点検（法第四十七条の二及び第四十八条の規定によるものを除く。）の箇所、時期及び実施の方法並びに当該点検の結果必要となる整備の実施の方法とする。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、平成十三年一月六日から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、道路運送法等の一部を改正する法律の施行の日（平成十八年十月一日）から施行する。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、道路運送車両法の一部を改正する法律（以下「改正法」という。）の施行の日（以下「施行日」という。）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。"
            },
            {
              "item_no": 1,
              "text": "第二条中自動車点検基準第二条、第四条第二項及び第五条第二項の改正規定並びに別表第五の次に一表を加える改正規定並びに第七条中指定自動車整備事業規則第六条第一項の改正規定令和二年十月一日"
            },
            {
              "item_no": 2,
              "text": "第二条中自動車点検基準別表第三、別表第五及び別表第六の改正規定、第三条中優良自動車整備事業者認定規則第五条、第六条及び第二号様式の改正規定並びに第八条中総合特別区域法に基づく道路運送車両法の特例に関する省令第六条の改正規定令和三年十月一日"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第七条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "施行日において現に販売されている自動車の型式に固有の技術上の情報（自動車製作者等が自ら製作、販売、授与又は貸与する作業機械に関するものに限る。）であってその提供に相当の期間を要するものについては、令和二年十二月三十一日までは、第二条の規定による改正後の自動車点検基準第七条第一項（第三号に係る部分に限る。）の規定は、適用しない。"
            }
          ]
        }
      ]
    },
    {
      "article_no": "",
      "heading": "第一条",
      "paragraphs": [
        {
          "paragraph_no": 1,
          "items": [
            {
              "item_no": null,
              "text": "この省令は、令和五年十二月二十一日から施行する。"
            }
          ]
        }
      ]
    }
  ]
}